{"Công nghệ":"Ảnh minh họa|Kyna For Kids là trường học trực tuyến dành cho trẻ từ 2 - 10 tuổi, thuộc hệ sinh thái đào tạo trực tuyến Kyna Group. |Kyna For Kids hợp tác với các nhà phát triển di động, tổ chức đào tạo, chuyên gia giáo dục để đem lại các ứng dụng học tập cho trẻ theo nhiều độ tuổi, nhiều môn học và hoạt động học tập khác nhau. |Kyna For Kids còn giúp bố mẹ có thể trở thành người thầy của con, giúp con phát triển trí tuệ vượt bậc, rèn luyện kỹ năng ngay tại nhà.|Kyna là một trong 11 doanh nghiệp khởi nghiệp trong khu vực Châu Á Thái Bình Dương đã xuất sắc vượt qua vòng loại, bước vào vòng chung kết Demo Day Asia 2019 và cũng là đại diện duy nhất đến từ Việt Nam.|Những ứng cử viên bước vào vòng chung kết sẽ đến Bangkok (Thái Lan) vào tháng 6 để tham dự sự kiện Google for Startups Demo Day tại Hội nghị toàn cầu Techsauce. Đồng thời, họ cũng sẽ được trải nghiệm 3 ngày huấn luyện, tham gia các chương trình và buổi giao lưu giúp họ phát triển doanh nghiệp của mình.|Sự kiện Demo Asia Day được Google tổ chức là nơi các nhà sáng lập startup nổi bật nhất trong khu vực cùng tập hợp lại để tranh tài trên sân khấu trước các nhà đầu tư hàng đầu khu vực và toàn cầu để tìm kiếm cơ hội được hỗ trợ vốn phát triển doanh nghiệp.|Xu hướng hẹn hò qua mạng ngày càng phổ biến. - Ảnh: THE GUARDIAN|Gần đây, Facebook đã ra mắt ứng dụng hẹn hò Facebook Dating cho phép người dùng dễ dàng gặp gỡ và trò chuyện với những người có cùng sở thích theo một cách an toàn và trong tầm kiểm soát. |Mặc dù đó là một nguồn tài nguyên tuyệt vời có sẵn trong tầm tay, nhưng việc đảm bảo sự an toàn khi hẹn hò trực tuyến là điều vô cùng quan trọng. |Sau đây là những nguyên tắc được Facebook khuyến cáo khi bạn muốn tham gia hẹn hò:|Đây là nguyên tắc vàng cho mọi công dân thời đại số, bất kể bạn đang trao đổi thông tin trực tuyến với người thân quen hay một đối tượng hẹn hò tiềm năng. |Thế giới của chúng ta ngày càng phụ thuộc nhiều hơn vào dữ liệu, dữ liệu chính là thời gian, tiền bạc, cơ hội và thậm chí là danh dự của mỗi con người.|Do đó, khi mới kết thân với một người trên không gian mạng, tuyệt đối tránh chia sẻ những thông tin riêng tư như địa chỉ nhà riêng, địa chỉ nơi làm việc, các thông tin nhận dạng hoặc các thông tin thuế, tài chính. |Trong mọi trường hợp, hãy để thông tin cá nhân mãi mãi thuộc về chỉ một cá nhân - là bạn - mà thôi.|Smartphone giúp người dùng dễ dàng hẹn hò qua mạng. - Ảnh: POTENTASH|Ông bà ta xưa đã dạy như vậy và có vẻ chẳng sai chút nào, nhất là với hai người xa lạ mới chỉ đang tìm hiểu nhau. Tuyệt đối không trả lời bất kỳ yêu cầu chuyển tiền, chuyển khoản ngân hàng hoặc quyên góp nào đến từ đối tượng hẹn hò trên mạng, ngay cả khi chúng “nghe có vẻ” rất khẩn cấp. |Còn nếu trót thương người không đúng chỗ và nghi ngờ rằng bạn đã chuyển tiền cho một tên lừa đảo, hãy ngay lập tức liên hệ với ngân hàng và cơ quan hành pháp tại địa phương, đồng thời báo cáo với ứng dụng về sự việc bất thường này, tránh trường hợp kẻ gian tiếp tục “ra tay” với người khác.|Nếu câu chuyện “ảo” diễn ra êm xuôi và hai bên sẵn sàng gặp gỡ nhau ngoài đời thực, đừng vội bỏ qua những nguyên tắc an toàn. Lưu lại thông tin và lịch sử chat trên ứng dụng hẹn hò, bao gồm lịch trình cuộc gặp mặt sắp tới - nếu có điều gì bất trắc, đây sẽ là thông tin quý giá giúp cơ quan chức năng điều tra và hỗ trợ bạn.|Hãy chọn những nơi hẹn “phổ biến”, những không gian công cộng có đông người qua lại, và tự đến điểm hẹn bằng phương tiện của mình. Tránh lạm dụng đồ uống có cồn trong buổi hẹn đầu tiên - vừa giúp bạn giữ cái đầu tỉnh táo cũng như “hình tượng” của bản thân. Luôn đảm bảo điện thoại của bạn còn đầy pin, và trong một số trường hợp, những sản phẩm dự phòng cho phái yếu như bình xịt hơi cay sẽ là không thừa. Cẩn tắc vô áy náy!|Bất kể bạn chưa hay đã gặp mặt trực tiếp đối tượng hẹn hò, bạn luôn có quyền chủ động “ra đi” khi cảm thấy hai bên không phù hợp. |Trong buổi hẹn, bạn có thể lịch sự chào tạm biệt và tự về nhà bằng phương tiện của mình. |Còn nếu ở “trên mạng”, đơn giản là hãy bỏ theo dõi\/kết đôi. |An toàn cá nhân là trên hết, và các ứng dụng, mạng xã hội hẹn hò được sinh ra để đảm bảo an toàn cũng như những trải nghiệm riêng tư của bạn. Hãy là những người dùng văn minh, thông thái, nắm vững các nguyên tắc an toàn để bảo vệ bản thân và mọi người.|TTO - Ngày 2-5, mạng xã hội Facebook chính thức ra mắt tính năng hẹn hò (Facebook Dating) tại Việt Nam, nâng tổng số quốc gia trải nghiệm tính năng này lên con số 19.|Thông tin của chiếc Huawei Mate 20 pro xuất hiện trong danh sách các sản phẩm được nâng cấp lên Android Q beta. - Ảnh chụp màn hình.|Một vài ngày trước, trang web nhà phát triển của Android bất ngờ xuất hiện trở lại cái tên Huawei Mate 20 Pro trong danh sách những mẫu smartphone đầu tiên sẽ được nâng cấp lên phiên bản Q beta của hệ điều hành Android.|Trong danh sách các mẫu smartphone sẽ được cập nhật lên Android Q beta có tên Huawei Mate 20 Pro với đầy đủ thông tin về chi tiết cấu hình của sản phẩm.|Điều này khiến đông đảo người dùng bất ngờ bởi trước đó, mẫu điện thoại này đã bị gỡ bỏ khỏi danh sách này, theo “đòn trừng phạt” của Mỹ đối với Trung Quốc.|Tuy nhiên, theo nhiều trang công nghệ trên thế giới, việc Google cho Huawei Mate 20 Pro trở lại danh sách nêu trên là do chính sách tạm hoãn lệnh cấm của Mỹ đối với Huawei trong vòng 90 ngày.|Mặc dù diễn biến của vụ việc có vẻ ngày càng bất lợi cho Huawei nhưng nhiều chuyên gia vẫn nhận định cuộc chiến thực chỉ nằm ở chính quyền Mỹ và Trung Quốc. Những “đòn trừng phạt” đối với Huawei có thể hoàn toàn biến mất trong tương lai nếu các nhà lãnh đạo đạt được thỏa thuận.|Người dùng Việt đã có thể hẹn hò với nhau qua Facebook. - Ảnh chụp màn hình.|Facebook Dating là một tính năng riêng biệt trong ứng dụng Facebook, giúp người dùng chủ động kiểm soát những trải nghiệm của họ. Người dùng có thể kết đôi (match) với những người có cùng sở thích và mối quan tâm.|Theo Facebook, tính năng này giúp người dùng dễ dàng gặp gỡ và trò chuyện với những người có cùng sở thích theo một cách an toàn và trong tầm kiểm soát.|Để sử dụng tính năng này, người dùng phải tải về phiên bản mới nhất của ứng dụng Facebook, vào phần Menu lựa chọn dấu hiệu hình trái tim có màu hồng và tím có chữ Facebook Dating\/Hẹn hò, sau đó tạo một hồ sơ (khác với hồ sơ chính trên Facebook).|Người dùng sẽ được gợi ý những người cùng tham gia dựa trên sở thích và hoạt động trên |- Hồ sơ riêng biệt trên Facebook: Facebook Dating đem đến một không gian riêng trong ứng dụng Facebook. Facebook cam kết không chia sẻ hoạt động hẹn hò của bạn trên hồ sơ cá nhân của bạn hay của bất cứ ai trên Facebook.|- Kết đôi dựa trên điểm chung: Người dùng sẽ thấy những gợi ý kết đôi dựa trên sở thích và hoạt động của họ trên Facebook, giúp kết nối những người chia sẻ điểm chung với nhau.|- Kiểm soát ai có thể nhìn thấy hồ sơ hẹn hò: Với Facebook Dating, chỉ những người được gợi ý kết đôi với nhau mới có thể nhìn thấy hồ sơ hẹn hò của đối phương. Bạn bè hiện tại và những người bị chặn (block) trên Facebook sẽ không được gợi ý, trừ khi người dùng lựa chọn tính năng này.|- Lựa chọn tham gia sự kiện hoặc nhóm để gặp gỡ các đối tượng hẹn hò (những người cũng lựa chọn tham gia): Người dùng có thể lựa chọn để tìm xem những người khác cũng đang sử dụng tính năng | phù hợp với mong muốn của mình trong các sự kiện và nhóm. Khi người dùng lựa chọn tính năng này, người khác cũng có thể nhìn thấy hồ sơ của họ.|- Tăng cường kiểm soát quyền riêng tư: Người dùng có khả năng thêm hoặc ẩn bạn của bạn bè của mình trong danh sách gợi ý kết đôi. Người dùng cũng có thể báo cáo hoặc chặn người khác khiến họ cảm thấy khó chịu.|TTO - Công ty Facebook công bố một cuộc đại tu mạng xã hội, tiến hành bước đi cụ thể đầu tiên để tự đổi mới thành một công ty thương mại điện tử và tin nhắn riêng tư trong khi cố vượt qua các bê bối trong quá khứ.|Trong khu trung tâm đào tạo tại trụ sở Công ty Huawei tại thành phố Thâm Quyến, Trung Quốc - Ảnh: REUTERS|Cụ thể, Huawei lệnh cho các nhân viên của họ hủy bỏ những cuộc họp kỹ thuật với các đối tác Mỹ và gửi về nước một loạt nhân viên người Mỹ đang làm việc tại trụ sở công ty này ở Thâm Quyến.|Diễn biến xảy ra trong bối cảnh những căng thẳng trong thương mại và công nghệ gia tăng giữa Mỹ và Trung Quốc và Huawei là công ty đang bị liên đới nặng nhất hiện nay.|Báo | dẫn lời ông Dang Wenshuan, kiến trúc sư chiến lược trưởng của Huawei, cho biết các công dân Mỹ đang làm việc tại bộ phận nghiên cứu và phát triển của Huawei tại Thâm Quyến đã được đưa về nước từ hai tuần trước.|Việc hồi hương diễn ra sau khi Huawei cùng 68 chi nhánh liên kết với họ bị liệt vào danh sách Entity List, họ bị cấm mua các linh kiện, bộ phận, phần mềm công nghệ của các công ty Mỹ nếu không được chính phủ phê duyệt.|Cũng theo |s, một cuộc hội thảo đang chuẩn bị diễn ra tại Huawei lúc đó cũng \"nhanh chóng bị giải tán, và các đại biểu người Mỹ được yêu cầu gỡ bỏ máy tính xách tay, bị ngắt khỏi các kết nối mạng và rời khỏi trụ sở Huawei\".|Ông Dang cũng nói Huawei hiện đang hạn chế hoạt động liên lạc giữa nhân viên của họ với các công dân Mỹ.|Trong diễn biến khác liên quan, Bộ Thương mại Trung Quốc hôm qua (31-5) công bố sẽ lên danh sách của họ gồm các doanh nghiệp nước ngoài, các tổ chức và cá nhân được cho là \"những thực thể không đáng tin\" để đáp trả lại động thái tương tự từ phía Mỹ.|TTO - Trung Quốc cho biết sẽ công bố danh sách đen mà trong đó bao gồm những cá nhân và công ty nước ngoài ‘không đáng tin’, trong bối cảnh căng thẳng thương mại giữa Bắc Kinh và Washington không có dấu hiệu hạ nhiệt.|Một con chip từ công ty HiSilicon được trưng bày tại một sự kiện của Huawei ở thành phố Phúc Châu, tỉnh Phúc Kiến, Trung Quốc vào ngày 21-3-2019 - Ảnh: REUTERS|Theo đó, ban lãnh đạo Trung Quốc đặt mục tiêu ngành công nghiệp bán dẫn phải đạt 305 tỉ USD về đầu ra vào năm 2030 và đáp ứng 80% nhu cầu nội địa. |Tuy nhiên, báo | ngày 29-5 dẫn nhận định của một chuyên gia về chất bán dẫn của Trung Quốc cho biết ngành công nghiệp sản xuất chất bán dẫn nói chung và sản xuất chip điện tử nói riêng của Bắc Kinh cần hơn 10 năm để bắt kịp các đối tác toàn cầu|\"Đây là một ngành công nghiệp đầy thách thức, phụ thuộc nặng vào sự tích lũy công nghiệp dài hạn. |Ông Huang - người từng rời Intel vào năm 2015 để lập ra công ty đầu tư riêng tập trung vào ngành công nghiệp chất bán dẫn, cũng cảnh báo về tác động của chiến tranh thương mại Mỹ - Trung đối với tham vọng của Trung Quốc.|\"Sẽ đáng lo ngại nếu chuỗi cung ứng cao cấp rút khỏi Trung Quốc khi mức thuế được đẩy lên. Viễn cảnh đó sẽ không xảy ra ngày một ngày hai, nhưng vốn khả dĩ\" - ông Huang giải thích.|Một người đàn ông chụp ảnh các camera giám sát trưng bày tại gian hàng của Huawei trong triển lãm an ninh ở Thượng Hải, Trung Quốc hôm 24-5 - Ảnh: REUTERS|Lời kêu gọi \"tự cung, tự cấp\" trong công nghệ chiến lược - đặc biệt sản xuất chip của Bắc Kinh - cùng cảnh báo trên được đưa ra trong bối cảnh Mỹ tìm cách ngăn các công ty Trung Quốc tiếp cận các bí mật công nghệ của Mỹ khi căng thẳng thương chiến vẫn đang \"cháy\" âm ỉ.|Về phía Huawei, công ty con HiSilicon thuộc sở hữu của tập đoàn này tuyên bố vài năm qua, họ đã phát triển các chipset riêng như một kế hoạch dự phòng để sản xuất smartphone và các sản phẩm khác thay thế những con chip phải mua từ Intel hay Qualcomm của Mỹ.|Bà Hà Đình Ba - chủ tịch HiSilicon - khẳng định công ty này đã chuẩn bị nguồn lực trong suốt nhiều năm, một nỗ lực mà bà ví von là \"lốp dự phòng trong cuộc Vạn lý trường chinh về khoa học và công nghệ\".|Tuy nhiên, kế hoạch này sẽ tiến triển như thế nào còn tùy thuộc vào sự sẵn có của các thành phần nội địa thay thế trong quá trình sản xuất chip tại Trung Quốc.|\"Việc 'địa phương hóa chip' dù ở mức 99% hay chỉ 10% vẫn không có sự khác biệt mấy. Bởi lẽ nếu bạn không tìm ra được thành phần nội địa thay thế cho chỉ 1 bộ phận thì coi như thất bại\" - ông Huang lý giải.|TTO - Hà Đình Ba là cái tên xa lạ với truyền thông nước ngoài cho đến khi lên tiếng chỉ trích quyết định tấn công Huawei của Mỹ là \"điều điên rồ\", khẳng định công ty do bà đứng đầu đủ sức \"cứu sống\" Huawei.|Mẫu điện thoại Android mới Aster P của hãng Vertu - Ảnh: VERTU|Theo trang tin CNET ngày 17-10 nhà sản xuất điện thoại siêu sang Vertu ra mắt mẫu smartphone Android mới nhất có tên Aster P tại thị trường Trung Quốc.|Giống như các mẫu điện thoại cao cấp khác của Vertu, điện thoại Aster P được sản xuất thủ công tại Anh, sử dụng các vật liệu rất \"xịn\" như kính pha lê màu saphire, titan và các loại da ngoại nhập.|Và cũng giống như các điện thoại Vertu khác, chiếc Aster P sẽ có giá \"trên trời\", tới mức tờ CNET còn đoán có lẽ chữ \"P\" trong tên gọi của nó là viết tắt của từ tiếng Anh \"Pricey\" (đắt đỏ).|Giá khởi điểm của Aster P là 29.800 nhân dân tệ (khoảng 4.295 USD) nhưng có thể lên tới 98.000 nhân dân tệ tùy theo chất liệu sử dụng. Mức giá này khiến cho một chiếc iPhone XS Max trở nên \"rẻ rúng\" hơn nhiều.|Tương xứng với giá tiền đó là cấu hình của Aster P với những tính năng như tương thích hai SIM, màn hình AMOLED và 6GB RAM, chip Snapdragon 660 và màn hình 4,9 inch.|Ngoài ra là camera sau 12 Megapixel, camera trước 20 megapixel, pin 3.200 mAH, HĐH Android 8.1 Oreo, cổng USB-C và bộ nhớ trong 128 GB.|Hiện tại người mua đã có thể đặt mua trước điện thoại Aster P tại Trung Quốc trên các trang JD.com. Điện thoại này sẽ chính thức mở bán ngày 30-10.|Video giới thiệu mẫu smartphone mới Aster P của Vertu - Nguồn: YOUTUBE|TTO - Các triệu phú và tỉ phú đang sở hữu điện thoại di động hạng sang Vertu liệu có còn được hưởng các dịch vụ cao cấp khi hãng này phá sản?|Mẫu taxi không người lái vừa đưa vào chạy thử nghiệm tại Dubai - Ảnh: RTA|Trang tin Mashable dẫn lời các quan chức giao thông vận tải của Dubai cho biết các xe taxi không người lái sẽ vận hành thử nghiệm trong ba tháng tại một số tuyến đường nhất định trong thành phố.|Những chiếc taxi không người lái này có nhiệm vụ kết nối các hành khách trong \"chặng đầu hoặc chặng cuối\" trên hệ thống giao thông vận tải hiện có với các trung tâm thương mại, nhà hát hay một địa điểm nào đó hoặc về nhà.|Theo RTA, những xe hơi tự lái cung cấp dịch vụ taxi có tốc độ di chuyển tối đa khoảng 20 dặm\/h và chở nhiều nhất 4 khách.|Mặc dù trong giai đoạn chạy thử nghiệm vẫn sẽ có một tài xế hỗ trợ kiểm soát sự cố trên xe, nhưng trong các tài liệu quảng cáo, những hình ảnh minh họa cho thấy ở ghế trước điều khiển phương tiện không có ai, có thể hiểu đây sẽ là trải nghiệm thực tế khi dịch vụ đi vào hoạt động sau giai đoạn thử nghiệm.|Video giới thiệu dịch vụ taxi không người lái tại Dubai - Nguồn: YOUTUBE|Các taxi không người lái ở Dubai là những chiếc Mercedes-Benz được trang bị camera, cảm biến và hệ thống LiDAR tích hợp trong xe.|Dịch vụ xe hơi taxi không người lái được Dubai đưa vào chạy thử nghiệm sau khi đã thử nghiệm máy bay không người lái chở khách cũng với dạng thức cung cấp dịch vụ như taxi. Tuy nhiên dịch vụ máy bay không người lái chở khách cho tới nay vẫn chưa mở với công chúng.|TTO - Với sự phát triển của xe tự lái, Úc là một trong những quốc gia sớm có động thái đầu tiên bằng việc công bố luật dành riêng nhằm mục đích bảo vệ sự an toàn của công dân trong việc di chuyển bằng các phương tiện tự lái.|Theo trang Popular Mechanics, điện thoại Palm của công ty cùng tên có trụ sở tại thành phố San Francisco (Mỹ) dự kiến ra mắt tháng 11 tới là một chiếc như vậy.|Với màn hình chỉ 3,3 inch, chiếc điện thoại này có thể khiến nhiều fan của Apple nhớ về chiếc điện thoại nhỏ xinh giờ đã không còn sản xuất nữa là iPhone SE có kích thước 4 inch.|Chạy trên nền tảng Android với giá bán dự kiến khoảng 350 USD (chính xác là 349,99 USD), chiếc smartphone nhỏ gọn này có giá ước tính chỉ bằng 1\/3 so với giá bán của các dòng điện thoại cao cấp mang thương hiệu của Apple, Google và Samsung.|Tuy nhỏ về kích thước song ngoài những tính năng nghe, gọi, nhắn tin cơ bản, Palm lại được trang bị những tính năng hiện đại của một chiếc smartphone hiện nay như camera 12 megapixel, mật độ điểm ảnh ngang ngửa với iPhone XR và LTE. Palm cũng có camera trước, sau, chạy các ứng dụng như Spotify…. Tuy nhiên hiện tại nhà phân phối độc quyền điện thoại Palm là nhà mạng Verizon.|Ý tưởng song hành với sự ra đời của Palm là giúp những người có nhu cầu kết nối thường xuyên song lại không muốn phải lích kích mang theo chiếc điện thoại quá lớn.|TTO – Chất liệu kính dường như sẽ được các hãng sản xuất điện thoại ưu ái hơn trên thiết kế trong vài năm tới. Tại sao?|Bộ trưởng Mai Tiến Dũng: Văn phòng Chính phủ thuê lại dịch vụ từ 2 DNNN và một DN tư nhân - Ảnh: ĐH|Bộ trưởng cho biết tháng 6-2019 sẽ khai trương hệ thống eCabinet - chính phủ không giấy tờ, hiện Văn phòng Chính phủ đã thực hiện văn phòng không giấy tờ. Hiện đang tập huấn cho thư ký Thủ tướng, thư ký phó thủ tướng và sẽ tập huấn cho các bộ trưởng.|Việc chuyển toàn bộ văn bản giấy sang văn bản điện tử để minh bạch, tiết kiệm, và tiện lợi cho người dân. Ước tính việc chuyển hoàn toàn sang sử dụng văn bản điện tử tiết kiệm khoảng 1.200 tỉ đồng\/năm tiền giấy in, bưu phẩm, chuyển phát.|Bộ trưởng cho biết thêm tháng 11 tới sẽ khai trương cổng dịch vụ công quốc gia, thực hiện một số dịch vụ công trực tuyến. Tinh thần những gì làm được sẽ phân cấp mạnh cho địa phương nhưng phải bảo đảm an toàn thông tin. Có những việc sẽ chuyển giao ngay cho bộ, ngành, địa phương.|Việc vận hành hệ thống dịch vụ công trực tuyến sẽ không để người dân tiếp cận cán bộ công vụ, xóa bỏ nhũng nhiễu, tiêu cực.|Văn phòng Chính phủ không lấy tiền ngân sách để xây dựng chính phủ điện tử mà thuê lại dịch vụ từ các 3 doanh nghiệp VNPT, Viettel và FPT để thực hiện nhiệm vụ cung cấp hạ tầng gửi nhận văn bản điện tử.|Về bảo đảm tính an toàn, bảo mật của hệ thống trục liên thông văn bản quốc gia, bộ trưởng Mai Tiến Dũng khẳng định: \"Anh nào được thuê cung cấp dịch vụ phải chịu trách nhiệm về tính an toàn, mất dữ liệu phải chịu trách nhiệm trước pháp luật\".|Theo ông Ngô Hải Phan, cục trưởng Cục Kiểm soát thủ tục hành chính Văn phòng Chính phủ, đến nay 100% bộ, ngành, cơ quan, địa phương đã kết nối liên thông và gửi nhận văn bản điện tử với trục liên thông văn bản quốc gia.|Ảnh: REUTERS|Theo Hãng tin |, đây là động thái phản kháng mới nhất của nhà cung cấp thiết bị viễn thông hàng đầu thế giới với các lệnh trừng phạt chính phủ Mỹ áp cho họ, ngăn các cơ quan chính phủ liên bang Mỹ mua các thiết bị của |, theo Luật ủy quyền quốc phòng (National Defense Authorization Act - NDAA).|Kiến nghị của Huawei được đệ trình lên tòa án quận đông New York ngày 28-5 (giờ Mỹ). Đây cũng là kiến nghị bổ sung thêm vào hồ sơ vụ kiện Huawei phản đối lệnh cấm của chính phủ Mỹ bắt đầu đệ trình từ tháng 3 năm nay.|Mùa hè năm ngoái, Quốc hội Mỹ đã thông qua dự luật Luật ủy quyền quốc phòng, áp dụng lệnh cấm trên quy mô lớn, yêu cầu các cơ quan chính phủ liên bang và các nhà thầu của họ không sử dụng thiết bị do Huawei sản xuất, phòng ngừa các nguy cơ an ninh quốc gia.|Tại thời điểm đó, Huawei đã phản đối dự luật, lập luận rằng Quốc hội Mỹ đã không cung cấp được các chứng cứ đầy đủ để chứng minh cho tính đúng đắn trong các lệnh cấm của họ với Huawei.|Huawei đã liên tục phủ nhận việc cơ quan này bị chính phủ Trung Quốc kiểm soát như cáo buộc của phía Mỹ.|Trong bài viết trên báo|ngày thứ 2 tuần này (27-5), ông Song Liuping, đại diện pháp lý của Công ty Huawei, nhận định: \"Dự luật (Luật ủy quyền quốc phòng) đã xác định thẳng thừng và vĩnh viễn việc Huawei có tội, áp đặt số lượng lớn lệnh cấm với Huawei, không cho công ty này cơ hội được phản bác hay thoát tội\", do đó điều luật này là sự vi phạm với quy trình thỏa đáng.|Ông Song nói: \"Hi vọng tòa Mỹ sẽ tuyên bố lệnh cấm với Huawei là vi hiến và ngăn cản việc thực thi điều đó\".|Những động thái phản kháng chủ động của Huawei ngay trong hệ thống tòa án của Mỹ cho thấy công ty này đang sẵn sàng sử dụng mọi phương tiện, kể cả các tòa án quốc gia, để chống lại việc bị loại khỏi cuộc đua giành thị phần trong thị trường 5G mà công ty này đang có vị thế rất lớn.|TTO - Trước những đòn đánh tới tấp của Mỹ vào Huawei, Trung Quốc đã tìm ra cách trả đũa để tránh leo thang thương chiến khi lẳng lặng tìm cách tự chủ công nghệ, không lệ thuộc vào các hệ điều hành và con chip từ các doanh nghiệp Mỹ trong tương lai.|Một máy ATM tại Hà Lan hiển thị thông tin cảnh báo về trường hợp một bé trai đang bị mất tích - Ảnh: DUTCH POLICE|Theo trang tin công nghệ |, bắt đầu từ tuần qua, hơn 300 máy ATM do nhà sản xuất máy rút tiền tự động In2Retail tại Hà Lan chế tạo đã bắt đầu hiển thị hình ảnh, thông tin về những trẻ em bị mất tích trên màn hình chờ của các máy này.|Hiện tại các máy ATM tương thích với hệ thống cảnh báo Amber mới chỉ được lắp đặt tại một số địa điểm chọn lọc như các sân bay quốc tế tại Amsterdam và Rotterdam, một số sân bay nội địa như tại các trung tâm, siêu thị mua sắm lớn và gần các điểm du lịch.|Tuy nhiên chính quyền Hà Lan cho biết đã có kế hoạch triển khai dự án này trên phạm vi cả nước, mở rộng tới các loại máy ATM của các nhà sản xuất khác ngoài In2Retail.|Hệ thống cảnh báo Amber được sử dụng khi tính mạng của một em nhỏ nào đó đang bị đe dọa. Bên cạnh việc hiển thị thông tin về các trẻ em đang mất tích hay đang bị bắt cóc, các máy ATM này cũng được sử dụng để triển khai một chiến dịch vận động thứ hai liên quan, đó là vận động người dân Hà Lan đăng ký nhận thông tin cảnh báo từ hệ thống Amber gửi qua tin nhắn vào điện thoại của họ.|Hệ thống cảnh báo Amber được phát triển lần đầu vào những năm 1990 tại Mỹ. Kể từ sau đó, hệ thống này đã được nhân rộng tại nhiều quốc gia trên toàn thế giới, nhưng chủ yếu tại các nước ở Bắc Mỹ và châu Âu.|Tùy theo cấu trúc mạng thông tin của mỗi quốc gia, nhà chức trách có thể hiển thị thông tin cảnh báo về các trẻ em bị mất tích\/bắt cóc trong tin nhắn SMS gửi tới điện thoại của người dân, trên TV hay trên các bảng hiệu quảng cáo có hỗ trợ việc này.|Cho tới nay Hà Lan là nước đầu tiên trên thế giới phát triển hệ thống tận dụng màn hình các máy ATM để đăng những thông tin cảnh báo Amber.|TTO - Cô bé 13 tuổi được cho là đã bị bắt cóc rồi giam cầm suốt 88 ngày. Hung thủ cũng chính là kẻ đã sát hại cha mẹ cô gái.|Hình ảnh hiếm hoi của bà Hà Đình Ba - chủ tịch HiSilicon - Ảnh chụp màn hình|Không phải ông Nhậm, chiếc ghế của bà Hà tại HiSilicon mới là chiếc ghế nóng nhất hiện nay tại Huawei sau sự quay lưng của hàng loạt đối tác Anh, Mỹ, báo | của Hong Kong bình luận.|Mất Android của Google chỉ là vết thương ngoài da, quyết định chấm dứt hợp tác với Huawei của ARM, công ty sản xuất chip có trụ sở tại Anh, mới là đòn chí mạng với gã khổng lồ công nghệ Trung Quốc.|\"Tất cả kế hoạch B mà chúng ta xây dựng đều trở thành kế hoạch A sau một đêm\", bà Hà thừa nhận trong lá thư gửi đến hơn 7.000 nhân viên HiSilicon vào ngày 17-5. |Năm 2004, khi HiSilicon về tay Huawei hoàn toàn, Nhậm Chính Phi hứa với Hà Đình Ba sẽ cho bà 20.000 nhân viên và 400 triệu USD dành cho việc nghiên cứu phát triển (R&D). |Thời điểm đó, Huawei chỉ mới là một tập đoàn 30.000 nhân viên với ngân sách R&D hằng năm nhỉnh hơn 1 tỉ USD. Điều này cho thấy Huawei đã xác định việc HiSilicon trở thành con át chủ bài chỉ là vấn đề thời gian.|Tám năm sau khi về trướng Huawei, HiSilicon trở thành nhà thiết kế mạch tích hợp hàng đầu Trung Quốc, với doanh thu khoảng 7,5 tỉ USD trong năm 2018, theo Hãng tin Reuters. Các loại chip của HiSilicon được công nhận tại hơn 100 quốc gia và vùng lãnh thổ.|Doanh thu của HiSilicon đã tăng hơn 34% trong năm ngoái và được dự báo sẽ vượt mặt MediaTek của Đài Loan để trở thành công ty thiết kế chip lớn nhất châu Á, nếu không có biến cố xảy ra với công ty mẹ như hiện nay. Khoảng cách giữa HiSilicon và MediaTek giờ chỉ là 300 triệu USD doanh thu.|Con chip của HiSilicon được trưng bày trong một sự kiện của Huawei vào tháng 3-2019 - Ảnh: REUTERS|Việc cho ra mắt mẫu quảng cáo mới và chiến dịch truyền thông đa kênh kết hợp cùng đài CNN cho sự kiện này là bước đi khá khéo léo của Samsung để khẳng định vai trò dẫn đầu về công nghệ của mình trong ngành TV trên toàn thế giới. |Nhờ TV và truyền hình, cách 50 năm  nhân loại đã được chứng kiến giây phút Neil Armstrong đặt bước chân đầu tiên của loài người lên mặt trăng.|50 năm sau Samsung cũng đã làm nên lịch sử, vượt qua ranh giới của công nghệ với dòng sản phẩm QLED 8K, cho phép người dùng trải nghiệm chất lượng hình ảnh 8K.|Chiến dịch quảng cáo này của Samsung QLED TV bao gồm nhiều hoạt động đa dạng khác nhau, điểm nhấn chính là mẫu quảng cáo mang tên | cho dòng TV QLED 8K với các tư liệu về khoảnh khắc phi thuyền Apollo 11 đáp xuống mặt trăng. |Chiến dịch này còn bao gồm cả việc tài trợ phát sóng bộ phim tài liệu | trên đài |vào ngày 23-6-2019. |Bộ phim là thành quả làm việc  suốt 2 năm nhằm tái hiện lại hành trình lịch sử của phi hành đoàn con tàu Apollo 11, được thực hiện bởi |và đạo diễn Todd Douglas Miller. |Trong bộ phim này, sẽ có rất nhiều các các tư liệu hình ảnh chưa từng công bố và hơn 11.000 giờ ghi âm các đoạn hội thoại được chuyển gia từ NASA và viện lưu trữ Quốc gia. Đặc biệt hơn, Samsung còn được \"ưu ái\" phát sóng mẫu quảng cáo 60s cho chiến dịch trong buổi công chiếu này.|Ngoài ra, trong chiến dịch này, Samsung còn kết hợp cùng CNN Couragous studio để sản xuất nội dung nhằm quảng bá riêng cho QLED 8K. Bộ phim kể về những trải nghiệm của cựu phi hành gia Scott Kelly và sẽ được phát sóng đồng thời trong dịp này trên các hệ thống các trang mạng xã hội của CNN.|Thêm vào đó, Samsung cũng sẽ tài trợ 3 tập phim kỹ thuật số cho để hưởng ứng cho sự kiện này. |Các tập phim sẽ khai thác chủ đề về những người phụ nữ trong thế hệ mới, những người sẽ quyết định cho những khám phá vĩ đại tiếp theo, kiến tạo những công nghệ đột phá để tiếp tục đưa con người đến những chân trời khám phá mới.|Dòng sản phẩm TV Samsung QLED 8K cho chất lượng hình ảnh tuyệt với độ phân giải 8Khảo, thiết kế sang trọng 2019 cùng với những tính năng thông minh vượt trội. Có bốn kích thước màn hình: 65\", 75\", 82\" và 98\", với độ phân giải 8K có số lượng điểm ảnh nhiều gấp 4 lần so với chuẩn 4K, chip xử lý Quantum Processor 8K mạnh mẽ với công nghệ AI cho khả năng tái tại và nâng cấp nội dung hình ảnh lên chuẩn 8K một cách chân thật hoàn mỹ.| |Tham khảo thêm thông tin tại: |Chiếc máy tính 5G đầu tiên trên thế giới. - Ảnh: QUALCOMM|Ngày 27-5, tại Đài Loan, Công ty Qualcomm Technologies đã công bố hợp tác với hãng sản xuất máy tính Lenovo ra mắt mẫu máy tính cá nhân (PC) 5G đầu tiên trên thế giới.|Giới thiệu về chiếc máy tính này, Johnson Jia, phó chủ tịch cấp cao và tổng giám đốc phụ trách Phòng kinh doanh khách hàng của tập đoàn Lenovo, cho biết: \"PC có tính năng 5G sẽ đáp ứng được nhu cầu của người dùng về tốc độ: truyền dữ liệu nhanh hơn, xem nội dung ở độ phân giải 4K\/8K hay thậm chí là xem với công nghệ thực tế tăng cường\/thực tế ảo; trò chuyện video nhanh hơn và chất lượng cao hơn khi đang di chuyển; hay thậm chí có thể làm mới giao diện nhanh hơn khi chơi các trò chơi trên nền tảng di động.|Khi nói về khả năng kết nối vô hạn, chúng tôi thật sự mong muốn - người dùng PC 5G sẽ có thể tiết kiệm thời gian, làm việc hiệu quả hơn, và tiếp cận các nền tảng giải trí trực tuyến mọi lúc, mọi nơi.\"|Chiếc máy tính hoạt động trên nền tảng điện toán Qualcomm Snapdragon 8cx 5G, nền tảng 7nm đầu tiên trên thế giới được phát triển dành riêng cho thế hệ PC có tính năng kết nối 5G.|\"Dự án hợp tác của chúng tôi với Lenovo sẽ thay đổi hoàn toàn trải nghiệm người dùng trên PC cho cả người dùng cá nhân và doanh nghiệp nhờ hiệu suất và hiệu quả năng lượng của nền tảng, kết hợp với những ưu điểm của kết nối 5G như tốc độ cao và độ trễ thấp,\" Alex Katouzian, phó chủ tịch cao cấp kiêm tổng giám đốc phụ trách bộ phận di động của Qualcomm Technologies cho biết.|\"Các thao tác đòi hỏi băng thông cao như tải các tệp có dung lượng lớn qua kết nối không dây có thể nhanh hơn theo cấp số nhân, giúp lưu trữ từ xa diễn ra liền mạch như lưu trữ cục bộ, thay đổi cách người dùng làm việc, hợp tác và trao đổi trên các thiết bị máy tính\", Alex Katouzian nói.|TTO - Sau khi thực hiện cuộc gọi đầu tiên trên công nghệ 5G thành công, Viettel dự định sẽ triển khai thương mại hóa dịch vụ 5G từ năm 2020, với giá cước dự kiến không tính trên dung lượng sử dụng.|Các sự cố cáp quang biển liên tiếp xảy ra. - Ảnh: TELECOM REVIEW|Theo nguồn tin từ một nhà mạng, tuyến cáp quang biển quốc tế APG (Asia Pacific Gateway) đã xảy ra sự cố vào chiều tối 26-5. Vị trí xảy ra sự cố được xác định cách trạm cập bờ Đà Nẵng khoảng 130 km.|Nguyên nhân sự cố này đến giờ vẫn chưa được xác định cụ thể, vì thế theo đại diện nhà mạng, sẽ chưa có thời gian khắc phục sự cố cũng như chưa biết thời điểm khôi phục tốc độ kết nối Internet Việt Nam đi quốc tế.|Sự cố trên tuyến cáp quang biển APG sẽ gây ảnh hưởng không nhỏ đến tốc độ kết nối Internet của người dùng Việt Nam. Các nhà mạng có khai thác lưu lượng trên tuyến cáp này gồm: VNPT, Viettel, FPT Telecom, CMC Telecom…|Mặc dù là một trong những tuyến cáp mới của Việt Nam (APG được đưa vào vận hành từ cuối năm 2016) với rất nhiều kỳ vọng, song tuyến cáp APG cũng gặp phải tình trạng \"mong manh dễ vỡ\" như tuyến cáp AAG. Theo thống kê, đây đã là sự cố lần thứ 4 trong năm nay mà APG gặp phải.|TTO - Tuyến cáp quang biển APG lại tiếp tục gặp sự cố làm mất đến 930G băng thông kết nối internet đi quốc tế. Do đó, tốc độ internet Việt Nam đi quốc tế những ngày tới, đặc biệt là các ngày lễ sẽ bị ảnh hưởng mạnh.|Bảng hiệu quảng cáo điện thoại P30 Pro của Huawei - Ảnh: FORBES|Theo tạp chí |, một số nhà bán lẻ smartphone tại Anh đã giảm sâu mức giá mua lại các smartphone cao cấp của Huawei trong khi nhiều người tiêu dùng đổ xô đi bán các thiết bị này.|Trang mua bán smartphone online hàng đầu tại Anh là musicMagpie thông báo họ chỉ chấp nhận mua lại chiếc P30 Pro giá 130 USD với điều kiện điện thoại còn trong tình trạng \"tốt\". Trong khi đó, chỉ vài tuần trước, mẫu điện thoại này còn bán lại được với giá 355 USD.|Để so sánh, chiếc Samsung 10+, đối thủ chính của P30 Pro, giá bán ngang ngửa với Pro 30 hiện được mua lại với giá 650 USD. Như vậy, nếu so với chiếc điện thoại cùng \"đẳng cấp\" của Huawei, trong khi chiếc điện thoại đã qua sử dụng của Samsung mất giá 45% thì điện thoại của Huawei mất giá tới 90%.|Với các smartphone P20 ra trước P30, tình hình còn \"thê thảm\" hơn. \"Chỉ vài tháng trước\", báo |(Anh) cho biết, \"bạn còn có thể bán lại chiếc P20 Pro với giá 356,5 USD, nhưng nay giá mua lại chúng chỉ là 63,6 USD. Ngay cả mẫu điện thoại cao cấp ra năm 2018 của Samsung vẫn còn có giá 299,2 USD, tức là cao hơn nhiều so với mẫu điện thoại mới ra sau này của Huawei\".|Thực tế này giờ đang diễn ra trên phạm vi toàn cầu. Tờ | của Singapore cho biết: \"Thị trường mua bán smartphone Huawei đã qua sử dụng đang bị giáng một đòn chí tử. Mặc dù nhiều cửa hàng ở đây (Singapore) cho biết vẫn sẽ mua lại điện thoại Huawei cũ, song họ chỉ đưa ra mức giá mua vào rất thấp. Chưa kể một số cửa hàng còn ngừng mua luôn thiết bị của Huawei. Khách hàng cũng tránh xa, theo đó doanh số bán điện thoại Huawei đã qua sử dụng giảm rất sâu\".|P30 Pro là mẫu điện thoại thông minh chỉ vừa được Huawei tung ra cuối quý 1 năm 2019. Thời điểm đó hãng nghiên cứu thị trường IDC còn nhận định Huawei đang ở một khoảng cách gần như không bao xa so với ngôi vị nhà sản xuất smartphone số 1 thế giới của Samsung.|Tuy nhiên chỉ sau vài tháng, tình thế hiện nay đang dồn quá nhiều áp lực lên Huawei. Sau sắc lệnh cấm của chính quyền tại Washington, việc Google, nhà sản xuất chip ARM và nhiều hãng công nghệ thông báo cắt làm ăn với Huawei khiến công ty này đối mặt với tương lai không chắc chắn ở những yếu tố mang tính sống còn với các sản phẩm của họ như hệ điều hành, gian hàng ứng dụng, chip, thẻ SD và công nghệ wifi….|TTO - Sau lệnh cấm của chính quyền Mỹ với nhà sản xuất smartphone Trung Quốc, số lượng người dùng bán tháo điện thoại Huawei tại Anh tăng vọt, trong khi nhu cầu mua sản phẩm này rất ảm đạm.|Một khách hàng xem mẫu smartphone của Huawei tại cửa hàng Best Buy tại New York, Mỹ - Ảnh: XINHUA|Theo hãng tin |, sau khi làn sóng bán tháo điện thoại Huawei bùng lên tại nhiều quốc gia Đông Nam Á như Singapore, Philippines, hiện xu hướng này cũng tăng vọt tại Anh, một trong những thị trường lớn của Huawei tại châu Âu.|Các công ty theo dõi giá cả mua cũ đổi mới điện thoại ghi nhận thực tế tại Anh, người tiêu dùng đang ồ ạt bán tháo điện thoại Huawei để đổi sang các loại điện thoại khác. Trong khi đó, các công ty mua lại tỏ ra khá thờ ơ với thiết bị của nhà sản xuất có trụ sở tại Thẩm Quyến.|Trang web chuyên mua cũ đổi mới các thiết bị cầm tay WeBuyTek, nơi mua và bán lại khoảng 36.000 chiếc điện thoại mỗi năm đã ghi nhận số thiết bị Huawei rao bán tuần này đã tăng 540% so với tuần trước. Đây cũng là mức tăng vọt kỷ lục trước nay, theo giám đốc công ty, ông Paul Walsh, cho biết trong email gửi |.|\"Tạm thời chúng tôi đã dừng việc mua lại điện thoại cũ vì chúng tôi cho rằng giá cả những thiết bị này sẽ giảm mạnh\", ông Paul chia sẻ.|Người tiêu dùng Anh có phản ứng này sau khi các nhà mạng viễn thông di động lớn nhất của họ là BT Group và Vodafone Group thông báo không hỗ trợ điện thoại 5G của Huawei, trong đợt triển khai mạng 5G thương mại cuối tháng 5 tại Anh.|Các nhà mạng Anh đã gia nhập nhóm các công ty khác trên toàn thế giới có động thái dừng làm ăn với công ty Huawei, sau khi Google tuyên bố ngừng hỗ trợ hệ điều hành Android cho các thiết bị cầm tay của Huawei.|Mặc dù các mẫu điện thoại Huawei hiện có không bị ảnh hưởng trong lệnh cấm mới của chính quyền Mỹ, song chuyên gia phân tích Ben Stanton của hãng Canalys cho rằng người tiêu dùng vẫn khó có thể an tâm về các tính năng hoạt động của điện thoại hay máy tính bảng Huawei trong thời gian tới. Và đó là nguyên nhân dẫn tới những cuộc bán tháo tại một số thị trường các nước những ngày qua.|\"Google và Huawei đều đã đưa ra một số lời giải thích, song cho tới nay điều đó vẫn còn ngắn ngủi và ở mức khiêm tốn\", ông Stanton nói.|Tuần này, số lượt bấm chọn vào các sản phẩm của Huawei tại Anh cũng đã giảm 46% so với tuần trước theo số liệu của công ty PriceSpy, đơn vị chuyên theo dõi hoạt động so sánh giá cả của người dùng trên mạng. Trong cùng khoảng thời gian đó, người dùng dành nhiều quan tâm hơn tới các đối thủ của Huawei như Xiaomi và Samsung.|Theo một đại diện khác của trang web www.sellmymobile.com, trong khoảng thời gian từ 20-5 đến 22-5, số người truy cập trang này để tính toán giá trị chiếc điện thoại Huawei của họ đã tăng 282% so với những ngày trước.|TTO - Nhà sản xuất phần mềm lớn nhất thế giới Microsoft tuyên bố loại Huawei khỏi danh mục nhà cung cấp thiết bị cho dịch vụ máy chủ đám mây Azure Stack, một tuần sau khi Chính phủ Mỹ đưa công ty Trung Quốc vào danh sách đen.|Các dòng điện thoại thông minh của Huawei vẫn chạy trên hệ điều hành Android của Google - Ảnh: REUTERS|Trưởng bộ phận kinh doanh khách hàng của Huawei, ông Richard Yu nói với đài | rằng phiên bản quốc tế của hệ điều hành này sẽ sẵn sàng trong quí I hoặc II năm 2020.|Hãng tin AFP cho biết gã khổng lồ công nghệ Google đã giáng một đòn nặng lên Huawei khi thông báo ngừng hợp tác với Huawei trong hệ điều hành Android theo lệnh cấm mua bán hay chuyển giao công nghệ Mỹ cho Huawei.|\"Hiện nay chúng tôi, Huawei, vẫn đang sử dụng Microsoft Windows và hệ điều hành Android của Google. Tuy nhiên nếu không thể sử dụng được nữa, Huawei sẽ chuẩn bị kế hoạch B để sử dụng OS của chúng tôi\" - ông Yu thông tin.|Trước đó, | của Trung Quốc số ra ngày 20-5 đưa tin hệ điều hành \"HongMeng\" đang được thử nghiệm và sẽ dần thay thế hệ điều hành Android.|\"Chúng tôi không muốn làm điều này nhưng chúng tôi buộc phải làm bởi vì chính phủ Mỹ. Tôi nghĩ Mỹ, về vấn đề này, sẽ không chỉ là tin xấu đối với chúng tôi mà còn là tin xấu đối với các công ty Mỹ bởi chúng tôi hỗ trợ cho các doanh nghiệp Mỹ\" - ông Yu đổ lỗi về phía Washington.|\"Chúng tôi không muốn làm chuyện này nhưng chúng tôi không có giải pháp nào khác, không có lựa chọn nào khác\" - ông Yu cho biết thêm.|Bộ Thương mại Mỹ, sau khi đưa Huawei vào danh sách đen thương mại, đã thông báo thời hạn 90 ngày cho phép một số dịch vụ của Huawei được tiếp tục với các công ty Mỹ.|TTO - Trong bối cảnh người dùng đổ xô bán tháo, bán 'cũ đổi mới' điện thoại Huawei, nhiều nhà bán lẻ tại Singapore và Philippines đã từ chối mua vào các thiết bị này vì lo sẽ không bán lại được cho ai.|\r\n        |FaceTime gặp lỗi nghiêm trọng cho phép nghe lén người dùng khác thông qua tính năng gọi nhóm - Ảnh: 9to5Mac|Lỗi ứng dụng này được phát hiện bởi chuyên trang công nghệ 9to5Mac vào hôm qua, 28-1, và sau đó nhanh chóng lan truyền trên các trang mạng xã hội. CNN cũng xác nhận thực sự có lỗi này trong nhiều bài kiểm tra độc lập.|Trong phát biểu mới nhất, Apple cho biết đang tìm cách khắc phục và sẽ phát hành bản vá lỗi trong lần cập nhập phần mềm gần nhất vào tuần sau.|Lỗi cho phép nghe lén người khác xuất hiện trên iPhone và Ipad chạy iOS 12.1, và máy bàn Apple chạy phiên bản macOS Mojave.|Khi người dùng bật Facetime và gọi cho người khác, vuốt lên trên rồi chọn thêm người vào cuộc gọi, sau đó tự thêm số điện thoại của chính mình vào. |Người thực hiện cuộc gọi có thể nghe được âm thanh từ máy người nhận cuộc gọi, mặc dù người đó chưa bắt máy. Trên màn hình không có dấu hiệu nào cho thấy cuộc gọi đã được kết nối. |Trong một vài trường hợp, người gọi có thể nhìn qua camera trước của người nhận nếu họ bấm nút volume để tắt tiếng cuộc gọi.|Trang 9to5Mac khuyên để tránh bị nghe lén thông qua cách này, hãy tắt ứng dụng FaceTime trên thiết bị và chờ cho đến khi bản cập nhật phần mềm mới được tung ra.|Để tắt FaceTime trên iPhone và iPad, bạn bấm vào Settings (Cài đặt) -> vuốt xuống dưới rồi chọn FaceTime. Sau đó tắt nút xanh ghi FaceTime ở trên đầu màn hình.|Để tắt FaceTime trên máy Mac, mở ứng dụng FaceTime và chọn nút \"Turn FaceTime Off\" (Tắt FaceTime) ở phía trên cùng màn hình.|TTO - Một lãnh đạo cấp cao của Facebook bác bỏ chuyện mạng xã hội này nghe lén người dùng qua bộ phận microphone của thiết bị di động để phục vụ quảng cáo.|Giám đốc điều hành của Apple, ông Tim Cook - Ảnh: REUTERS|Một phiên bản cải tiến của Apple TV, được tân trang và thổi cho sức sống mới sẽ được chào đón bởi những tên tuổi của làng giải trí như Jennifer Aniston, Reese Witherspoon, Oprah Winfrey và Steven Spielberg.|Việc phát triển Apple TV diễn ra trong bí mật đến nỗi ngay trước thềm nó được giới thiệu, ngay cả những nhà sản xuất chương trình cho Apple cũng không chắc chắn về thời điểm và cách khán giả có thể thưởng thức các tác phẩm của họ.|Hãng tin Reuters dẫn các nguồn thạo tin cho hay ngoài các chương trình truyền hình, phim do Apple tự sản xuất, Apple TV cho phép người dùng thêm một tùy chọn là có thể xem các nội dung khác từ Starz của Viacom và Lions Gate với thư viện phim lên tới 13.000 bộ.|Apple dự kiến sẽ chi tới 2 tỉ USD trong năm 2019 để sản xuất các chương trình riêng và thuê một số tên tuổi của Hollywood giám sát. Nhưng tập đoàn này không có kế hoạch lập một thư viện số và đưa vào các chương trình cũ đã xuất hiện trên Netflix hoặc Amazon Prime Video.|Thay vào đó, mô hình của nó sẽ khá giống với Apple Store với mục tiêu tập hợp các bộ phim, chương trình truyền hình tại một nơi để người ta có thể tìm kiếm, xem và mua chúng một cách dễ dàng hơn, Reuters dẫn một nguồn tin cho hay.|Việc Apple nhảy vào thị trường phim trực tuyến có thu phí, vốn đã rất chật chội với những đối thủ không hề dễ chịu như Netflix và Prime Video của Amazon đánh dấu một sự thay đổi cơ bản trong kinh doanh của tập đoàn này.|Doanh số từ việc bán các thiết bị như iPhone, iPad và Mac đã chững lại hoặc không hề tăng trong năm tài chính gần đây nhất. Nếu không giới thiệu được một thiết bị đẳng cấp đến công chúng, Apple sẽ phải lệ thuộc vào tiền bán các dịch vụ như âm nhạc, video và bảo hành.|Doanh thu từ phân khúc \"dịch vụ\" - bao gồm App Store, iCloud và các doanh nghiệp nội dung như Apple Music - đã tăng 24% lên 37,1 tỉ USD, chiếm 14% tổng doanh thu của tập đoàn trong năm tài chính 2018.|Trong khi các đối thủ đã đi trước và chi mạnh tay đầu tư những bộ phim công phu, đoạt các giải thưởng có tiếng, Apple tin rằng thị phần mà nó nắm giữ trên toàn cầu là con át chủ bài.|Theo báo cáo của tập đoàn này, tính đến tháng 1 đã có 1,4 tỉ thiết bị Apple hoạt động trên toàn cầu, 900 triệu trong số đó là iPhone.|Trong khi đó, số người đăng ký Netflix trên toàn cầu chỉ 139 triệu tài khoản, Prime của Amazon là hơn 100 triệu.|Biểu tượng của Apple - Ảnh: REUTERS|Theo báo | những số liệu mới công bố trong báo cáo minh bạch của Apple cho biết trong nửa đầu năm 2018 chính phủ các nước đã gửi tới công ty này yêu cầu được tiếp cận 163.823 thiết bị do Apple sản xuất.|Báo cáo của Apple cho biết: \"Về trung bình, 73% số yêu cầu truy cập các thiết bị đã được chấp thuận, nhưng đã có sự khác biệt (về tỉ lệ chấp thuận này) giữa các nước\".|Theo đó, 77% yêu cầu của Anh được chấp thuận, tại Thụy Điển tỉ lệ này là 85%, tuy nhiên tại Thổ Nhĩ Kỳ chỉ 53% yêu cầu được Apple chấp thuận.|Nhưng tỉ lệ yêu cầu được Apple chấp thuận cao nhất là tại Trung Quốc, nơi Apple bị chỉ trích vì lưu dữ liệu người dùng của họ trên máy chủ do Chính phủ Trung Quốc quản lý. Tỉ lệ này lên tới 94%.|Apple giải thích lý do về tỉ lệ cho phép yêu cầu tiếp cận thiết bị cao tại một số nước là do liên quan tới nhiều vụ điều tra về các thiết bị của Apple bị đánh cắp tại Đức, Phần Lan, Hàn Quốc và những điều tra về gian lận bảo hành tại Trung Quốc.|Cụ thể, Apple nhận được 32.342 yêu cầu được xem nội dung trên điện thoại iPhone, máy tính bảng iPad và các thiết bị khác, tăng 9% so với số yêu cầu cùng hạng mục ở nửa sau năm 2017.|Cũng theo Apple, công ty này đã chấp nhận tới 80% các yêu cầu tiếp cận dữ liệu trên toàn thế giới.|Mặc dù không công bố chi tiết các cơ quan chính phủ nào ở từng nước đã gửi yêu cầu, song về thống kê tổng quát, Apple cho biết nước gửi nhiều yêu cầu nhất là Đức với 13.704 yêu cầu; Mỹ cũng có 4.570 yêu cầu; Anh đã gửi 572 yêu cầu....|TTO - Nếu Mỹ áp thuế suất 25% đối với smartphone nhập khẩu từ Trung Quốc như Tổng thống Donald Trump mong muốn, hãng Apple dự kiến sẽ ngừng sản xuất điện thoại tại Trung Quốc.|Cá tính và khác biệt, ở phân khúc tầm trung, đó là những gì người ta vẫn nghĩ về OPPO|Ví dụ, Find 5 ra mắt năm 2012 phải đến 2014 mới có sản phẩm thừa kế là Find 7. Chiếc Find 9 vĩnh viễn không bao giờ ra mắt và chỉ dừng ở mức độ tin đồn.|Dĩ nhiên, chiến lược tầm trung là đúng đắn: trong lúc thị trường đang bùng nổ, tập trung vào các sản phẩm \"ngon bổ rẻ\" đã giúp | lọt vào top 5, vượt qua cả những tên tuổi từng gắn bó với Android từ thời \"trứng nước\".|Nhưng thị trường sẽ không đứng yên đợi OPPO: kể từ 2018, doanh số smartphone trên toàn cầu bắt đầu suy giảm. |Smartphone đã thực sự bão hòa, và cuộc chơi dần chuyển sang hướng nâng cấp: con số ASP (giá trung bình tới tay người dùng tăng cao), thể hiện người mua ngày càng sẵn sàng chịu chi để được tận hưởng một trải nghiệm smartphone mới lạ.|Phát triển smartphone cao cấp không phải là một công việc dễ dàng. Bởi các mẫu đầu bảng là khuôn mặt đại diện cho từng thương hiệu, mỗi hãng đều sẽ tung ra tất cả những gì mình có để tạo ra sản phẩm cao cấp nhất. |Trùng lặp tính năng trở thành điều không thể tránh khỏi, và bởi thế, mỗi chiếc smartphone đầu bảng lại càng khó gây ấn tượng tới người dùng.|Từ 2018, lãnh đạo OPPO tuyên bố vung tiền tỉ đầu tư vào Nghiên cứu & Phát triển (R&D). Đầu 2019, những sáng tạo mới mẻ của OPPO kết tụ trên mẫu đầu bảng Reno - chiếc điện thoại mang đến cho OPPO một diện mạo mới hoàn toàn.|Thiết kế không bị lẫn lộn với bất cứ sản phẩm nào khác trên thị trường|Diện mạo này bắt đầu từ thiết kế của sản phẩm. Không cần phải lấy cảm hứng từ các sản phẩm đã có trên thị trường, Reno mang mặt lưng in đường xẻ dọc mang thương hiệu \"OPPO\". |Chi tiết tưởng nhỏ nhặt này đã tạo ra điểm nhấn cho lớp kim loại phủ kính Gorilla cao cấp, tạo ra một thiết kế độc nhất không thể nhầm lẫn với bất kỳ một thương hiệu nào khác.|OPPO là người tiên phong cho xu hướng camera trượt|Ở mặt trước, OPPO cũng mang đến một \"đặc sản\" của riêng mình: màn hình tràn ra 4 cạnh, không có tai thỏ, lỗ khuyên hay giọt nước như các đối thủ cạnh tranh.|Phần màn hình hoàn mỹ này chỉ có thể trở thành hiện thực khi OPPO đưa lên Reno một sáng tạo đặc trưng khác - camera selfie trượt.|Nếu như chiếc Find X của năm ngoái chỉ đơn thuần là trượt cả khung camera cỡ lớn thì Reno nay đặt cụm selfie vào thiết kế \"vây cá mập\".|Khi được dùng để chụp những bức ảnh tự sướng, cũng là tính năng gắn liền với tên tuổi của OPPO, Reno tạo thành một khung cảnh không thể thấy ở bất kỳ một hãng sản phẩm nào khác trên thị trường.|\"Vây cá mập\" độc đáo của OPPO Reno|Đặc biệt hơn cả, OPPO Reno cũng mang trong mình một tư duy công nghệ hoàn toàn mới. Thay vì sử dụng chip tầm trung hay cận cao cấp, OPPO đã sẵn sàng trang bị Snapdragon 855 cho Reno phiên bản 10x. |Tính năng sạc nhanh VOOC 3.0 hứa hẹn cho phép người dùng có thể thoải mái sử dụng chỉ sau 80 phút sạc cùng dung lượng pin hơn 4.000 mAh (chính xác là 4.065 mAh).|Chưa dừng lại tại đây, bằng cách sử dụng cơ chế lens xếp gập, Reno có khả năng zoom quang học ở mức 5x.|Kết hợp với zoom số, Reno có khả năng phóng đại hình ảnh lên mức 60x, là cột mốc mà chưa mẫu smartphone nào khác có thể chạm tới. |Từ chỗ là hãng điện thoại chỉ biết đến nhờ selfie, OPPO đã tạo ra một cột mốc đáng chú ý cho camera chính - lĩnh vực mà hãng này đã từng có thời nhún nhường trước các đối thủ.|Reno chính là mẫu smartphone đầu tiên được thử nghiệm cuộc gọi 5G ở Việt Nam|Đặc biệt, chính OPPO Reno là mẫu smartphone được hãng viễn thông Viettel sử dụng để thực hiện cuộc gọi 5G đầu tiên tại Việt Nam. |Trên hạ tầng mạng mới, mẫu đầu bảng của OPPO được chứng nhận có thể đạt tới tốc độ trên 81MB\/s, tức là chỉ mất hơn 10 giây để tải về một bộ phim HD dung lượng 1GB. Từ chỗ là kẻ theo sau, OPPO đã được chọn lựa là kẻ dẫn đầu.|OPPO sẽ phải tranh đấu rất quyết liệt để giữ được vị thế ấy. Nhưng, từ chỗ là một công ty gắn liền với smartphone giá mềm và hướng tới yếu tố dễ dùng\/đẹp mắt, OPPO đã thực sự chuyển mình để một cách mãnh liệt nhằm vươn lên phân khúc cao cấp. |Bản thân Reno đã là một thành tựu đáng ngỡ ngàng, vậy nên chẳng có lý do gì để không tin rằng ông lớn top 5 này lại có thể vững bước tiến lên theo xu thế của thị trường cả.|Ngày 10-5, OPPO chính thức giới thiệu smartphone F11 Pro màu Xám Tinh Vân, nhằm mang đến cho khách hàng một lựa chọn mới với mức giá hợp lý.|Apple đang vất vả với doanh số thấp của thế hệ iPhone mới. Ảnh: Reuters.|Đầu năm 2019, Apple có bản báo cáo với nhiều thông số bất thường rằng doanh thu của hãng trong ba tháng cuối cùng của năm 2018 có thể thấp hơn 10% so với dự kiến. Nikkei đưa tin Apple phải kêu gọi các nhà cung ứng linh kiện giảm sản lượng linh kiện cho mẫu iPhone mới nhất xuống 10% cho ba tháng đầu năm 2019.|Tuy nhiên, Apple không phải là hãng smartphone duy nhất có doanh số giảm sút, Samsung cũng chịu cảnh tương tự khi báo cáo doanh số quý cũng sụt giảm.|Xa hơn, các nhà phân tích cho biết số lượng smartphone mới bán ra trong năm 2018 thấp hơn 2017. Cùng với đó, dữ liệu phân tích thị trường của công ty IDC cho thấy người dùng đang có xu hướng sử dụng điện thoại lâu hơn, thay vì thay mới mỗi khi có model đời mới nhất ra mắt. Điều này phản ánh nhiều thứ từ thị trường.|Trong nhiều năm qua, đi kèm với sự bùng nổ về công nghệ smartphone là độ phổ biến của nó. Khoảng bốn đến năm tỉ người trưởng thành trên thế giới sở hữu ít nhất một chiếc smartphone. Với thị trường như hiện tại, rất khó để bán điện thoại cho khách hàng mới mua lần đầu.|Và vì vậy, lượng doanh số smartphone toàn cầu gần như đã đạt đỉnh và như một biểu đồ hình sin, nó bắt đầu đi xuống.|Tuy smartphone có giá ngàn đô trên thị trường chiếm tỉ trọng không nhiều, nhưng mức giá này cũng góp phần tác động tâm lý tiêu dùng. Người dùng có thể chần chừ hơn và phát sinh tâm lý cảm thấy \"không cần thiết\" phải thay mới trong khi smartphone cũ, vốn mua với giá cao, vẫn đang xài tốt.|Theo nhiều nghiên cứu, smartphone bây giờ được dùng trên ba năm mới thay mới. Thời gian sử dụng dài ra, khiến doanh số bán của các hãng giảm sút.|\"Khoảng vài năm trước, người tiêu dùng thay mới và nâng cấp điện thoại mỗi năm. Tuy nhiên ở hiện tại, phần lớn người dùng sẽ không nâng cấp trong vòng ba năm\", Kiranjeet Kaur, giám đốc nghiên cứu cấp cao của công ty nghiên cứu thị trường IDC cho biết.|Việc người dùng chậm nâng cấp có phải vì công nghệ đang dậm chân tại chỗ? Không! Công nghệ trên smartphone vẫn đang phát triển nhanh chóng. Thế hệ smartphone mới nhất cung cấp nhiều công nghệ cực kỳ thông minh đi quét mặt 3D, camera hỗ trợ trí tuệ nhân tạo (AI)…|Tuy vậy, vấn đề nằm ở chỗ, những công nghệ này tuy hay nhưng không thực sự mang lại ấn tượng sâu sắc.|Phần lớn các smartphone bán ra trong thời gian gần đây chỉ là những bản nâng cấp từ phiên bản trước đó. Với một chiếc smartphone đáng giá ngàn đô la, người tiêu dùng mong đợi những công nghệ đột phá hơn hiện tại. Ví dụ như tính năng quét mặt 3D ra đời để thay thế quét vân tay, đó không thực sự là đột phá|Manjunath Bhat, giám đốc phân tích tại công ty tư vấn Gartner|Nói như vậy không có nghĩa những chiếc smartphone ngàn đô sẽ bị \"khai tử\". Apple vẫn sẽ tiếp tục ra mắt thế hệ smartphone mới với giá bán ngang ngửa, có khi hơn.|Cuối năm ngoái, Samsung tiết lộ giá bán chiếc smartphone màn hình gập đầu tiên của hãng có thể lên đến hơn 2.500 USD, gấp đôi một chiếc iPhone XS Max. Dù chưa thể đánh giá phản ứng từ thị trường, nhưng mức giá 2.500 USD chắc chắn sẽ giới hạn kha khá lượng khách hàng có thể tiếp cận.|Trong bối cảnh những chiếc smartphone flagship (cao cấp) trên thị trường chưa thực sự sở hữu tính năng tương xứng với giá bán đã tạo cơ hội cho các hãng smartphone tầm trung, giá rẻ, cung cấp nhiều sản phẩm ổn định với giá rất cạnh tranh, phần lớn trong số này đến từ Trung Quốc.|Chẳng phải ngẫu nhiên mà trong vài năm, Huawei đã vượt lên Apple để trở thành hãng có doanh số thứ hai thế giới, chỉ sau Samsung. Và thị trường còn đó nhiều cái tên khác đủ sức khiến các ông lớn xem lại chiến lược giá bán của mình.|Dù thị trường đã bão hòa, smartphone vẫn sẽ giữ vị trí quan trọng trong nhiều năm tới vì những lợi ích của mình, bất chấp sự ra đời của những thiết bị mới như đồng hồ thông minh. Do vậy, việc doanh số smartphone đang chậm lại tuy là tín hiệu không tốt cho các nhà sản xuất, nhưng lại là tin vui cho nhân loại khi công nghệ đã giúp cuộc sống trở nên dễ dàng hơn, đồng thời cũng là lợi ích cho người tiêu dùng khi sự cạnh tranh sẽ thúc đẩy ngành công nghiệp smartphone cải tiến.|Các sinh viên đến từ Trường đại học Greenwich (Anh) sẽ tham dự vòng chung kết Cuộc đua số 2018-2019 - Ảnh: T.SƠN|Nhà vô địch của Cuộc đua số 2018-2019 sẽ nhận được tổng giá trị giải thưởng là 1,2 tỉ đồng. Trong đó có chuyến trải nghiệm, tìm hiểu về công nghệ tiên tiến hàng đầu tại Mỹ hoặc Nhật Bản trong thời gian một tuần, 15 triệu đồng tiền mặt và một suất học bổng tiến sĩ về ngành trí tuệ nhân tạo trị giá 700 triệu đồng dành cho thí sinh xuất sắc nhất.  |Trận chung kết được dự báo sẽ là cuộc tranh tài công nghệ kịch tính, gay cấn giữa các trường đại học hàng đầu Việt Nam (ĐH Công nghệ - ĐH Quốc gia Hà Nội, Học viện Công nghệ bưu chính viễn thông, Học viện Kỹ thuật quân sự, ĐH Lạc Hồng, ĐH Khoa học tự nhiên - ĐH Quốc gia TP.HCM, ĐH Thông tin liên lạc và ĐH Nha Trang) và hai trường đại học quốc tế là ĐH Greenwich (Anh) và ĐH Tổng hợp Liên bang Viễn Đông (Nga).  |Ông Lê Hồng Việt, giám đốc Công nghệ FPT, cho biết đây là năm thứ ba cuộc đua xe tự hành mang tên Cuộc đua số được tổ chức với mục tiêu lan tỏa những thành tựu công nghệ mới, đặc biệt trong lĩnh vực tự hành đến với giới trẻ Việt Nam để họ được tiếp cận, trải nghiệm sớm nhất những công nghệ tiên tiến của thế giới. |Chung kết Cuộc đua số hứa hẹn kịch tính, gay cấn với màn đua tốc độ của những chiếc xe tự hành khi mô hình xe chỉ có kích thước bằng 1\/7 so với xe thực tế nhưng tốc độ tối đa lên tới 50 km\/h. |Nếu nhân với tỉ lệ thực tế (gấp 7 lần) thì xe tự hành của Cuộc đua số có thể đạt tốc độ tối đa lên tới 350 km\/h, gần bằng tốc độ cao nhất của xe đua Công thức 1 - khoảng 360 km\/h.  |Các mẫu xe tự hành do sinh viên thiết kế sẽ tham dự vòng chung kết Cuộc đua số - Ảnh: T.SƠN|Chung kết Cuộc đua số 2018-2019 - cuộc đua xe tự hành quốc tế - sẽ được truyền hình trực tiếp trên VTV2, đồng thời livestream trên fanpage Cuộc đua số và báo điện tử | tối 25-5.  |\"| - Lời tâm sự này của cô đào Bích Thủy đã dẫn dắt khán giả bước vào chương trình âm nhạc lô tô \"Đêm hội ngộ\" vừa diễn ra tại một sân khấu nhỏ trên đường Đồng Nai (Q.10, TP.HCM).|Một đêm nhạc hội ngộ đúng với cái tên của nó, bởi lẽ trong đêm nhạc ấy có sự góp mặt của cô đào chuyển giới lớn tuổi nhất Việt Nam Trang Kim Sa (66 tuổi) và nghệ sĩ lô tô Bích Thủy. Họ được xem là chị cả của dòng nhạc lô tô, từng một thời khuấy đảo các sân khấu khấu lô tô khắp Sài Gòn và các tỉnh thành miền Nam thập niên 90.|Trong căn phòng nhỏ những cô đào tất bật trang điểm cho kịp giờ diễn|Mặc dù 19h chương trình mới bắt đầu nhưng từ chiều những cô đào đã tất bật chuẩn bị trang phục, tập luyện lại những ca khúc để chuẩn bị cho đêm diễn. Trong căn phòng thay đồ chỉ vài mét vuông, họ giúp nhau điểm phấn tô son, khoác lên mình những bộ cánh lộng lẫy chờ đến giờ bước ra ánh đèn sân khấu. Họ nhận mình là ca sĩ, nhưng lại là ca sĩ nói lên tiếng lòng của chính mình như lời tâm sự của cô đào với nghệ danh Bi Bi Phụng (39 tuổi): |Cô đào Bội Nhi đang chuốt mascara và kẻ lại hàng mi để chuẩn bị bước lên sân khấu|Tâm Thảo và Quang Thịnh đang sửa soạn lại trang phục trước giờ biểu diễn|Bội Nhi đeo bông tai chuẩn bị cho buổi diễn. Theo các thành viên của gánh hát nhóm thường xuyên sử dụng áo dài xưa, áo dài cách điệu nhưng tuyệt đối không quá đà để hướng đến vẻ đẹp chân, thiện mỹ|\"Trước mỗi show diễn mọi người ai cũng dành một khoảng thời gian khấn tổ để đêm diễn được suôn sẻ như ý muốn\", cô đào Bi Bi Phụng chia sẻ|Trên sân khấu nhỏ, những âm vang, nhịp điệu và tiếng hát của những cô đào chuyển giới cứ ngân vang.  |Phạm Phương thùy mị nết na trong trang phục áo dài truyền thống. Mỗi lần bước lên sân khấu với mái tóc dài mượt và làn da trắng mịn màng của nhận được nhiều lời khen ngợi từ phía khán giả|Năm Chà và các chị em trong gánh hát lô tô Hương Nam cuồng nhiệt trong một vũ điệu để gọi số lô tô. Trên sân khấu các cô đào thay nhau hát kêu số, dưới ánh đèn đủ màu sắc họ lướt đi uyển chuyển trong tiếng nhạc|Các cô đào của gánh hát lô tô Hương Nam cuồng nhiệt biểu diễn. Trên sân khấu họ thay nhau hát gọi số và cháy hết mình trong những đêm diễn để đem lại niềm vui cho khách đến nghe|Hơn 20 năm rày đây mai đó theo các gánh lô tô, cô đào Bi Bi Phụng kể rằng bởi đam mê ca hát mà chị đã trốn cha mẹ, bỏ học đi theo gánh hát rồi cuốn theo nghề này cho đến tận bây giờ. |- chị Phụng tâm tình.|Phạm Phương sử dụng giày cao gót để tạo phần duyên dáng, thuỳ mị cho những điệu nhảy quyến rũ trên sân khấu|Giữa giờ nghỉ, cô đào Năm Chà soi gương làm duyên với bộ đầm trễ vai bên trong phòng hậu trường trước khi tới tiết mục của cô|Đối với họ cái nghề hát lô tô không chỉ giúp họ trang trải cuộc sống mà còn là nơi để họ nương tựa, đùm bọc lẫn nhau. Thể loại nhạc này chưa phổ biến nhưng rất nhiều khán giả yêu thích đã đến ủng hộ cho những cô đào trong gánh hát Hương Nam|Nguyễn Thanh Sơn và các chị em trong gánh hát biểu diễn tiết mục kêu số, với họ chỉ khi lên sân khấu họ mới được trút bỏ đi những gánh nặng của số phận|YuMi trình diễn tiết mục múa lửa. Không chỉ biết hát nhiều cô đào còn biết trình diễn các tiết mục xiếc, múa lửa để thu hút khán giả và đem lại sự mới mẻ cho mỗi đêm diễn|Năm Chà cuồng say trong điệu nhảy RumBa.|Hơn 12 giờ đêm, khi sân khấu xuống đèn, những cô đào trút bỏ phấn son trở về lại với hình hài mộc mạc. Ngồi lặng lẽ một góc sân khấu, trưởng gánh hát 25 tuổi Su Su tính toán lại những khoản lời lỗ sau một đêm diễn. Theo Su Su, nguồn thu chính của đoàn là từ việc bán vé dò lô tô. Để thu hút khán giả, đoàn treo thưởng những món quà như gấu bông, quạt máy, tivi… Trừ đi chi phí cho cả một đêm diễn, lời lỗ bao nhiêu sẽ chia đều cho các thành viên gánh hát. | - Su Su kể với chất giọng khàn đặc sau một đêm ca cẩm mua vui cho khách.|Theo Su Su, gánh hát này thành lập mới được hơn một năm nay với khoảng 20 thành viên. Ngoài biểu diễn ở Sài Gòn, gánh hát còn lang bạt khắp các tỉnh phía Nam. |\"Niềm vui lớn nhất của Nga là được hát, được lên sân khấu, chỉ khi lên sân khấu chìm đắm trong những giai điệu du dương của dòng nhạc lô tô mình mới quên đi những tủi cực của cuộc sống này\", cô đào Hương Nga, 54 tuổi tâm sự|Ái Liên tranh thủ lúc nghỉ ngơi chỉnh sửa lại mái tóc giả và trang phục trong căn phòng hậu trường tối tĩnh mịch sau sân khấu|Lúc sân khấu xuống đèn, những cô đào thường tìm cho mình một khoảng lặng để nghỉ ngơi. Còn với chị La Kim Phụng sau mỗi đêm diễn chị lại tìm cho mình một góc trong phòng hậu trường rồi châm điếu rít những làn khói thật dài|Tôi hiểu rằng để dùng một chiếc điện thoại để ghi lại những khoảnh khắc nhiều cảm xúc đó vào ban đêm là thật khó. Nhưng thật may chiếc điện thoại Oppo R17 Pro đã không làm tôi thất vọng khi nó đóng băng mọi khoảnh khắc một cách trung thực nhất. Đó là những ngọn lửa bùng lên do cô đào Bội Nhi phun ra từ miệng, những bước nhảy cuồng nhiệt của Năm Chà trên một sân khấu bị hút sáng bởi màn hình led và nhiều đèn màu phức tạp hay những cử chỉ quan tâm nhau họ dành cho nhau trong bóng tối phía sau sân khấu.|Tâm Thảo và bạn diễn ghi lại những khoảnh khắc sau hậu trường|Cảm nhận đầu tiên khi trải nghiệm Galaxy A9 là hệ thống 4 camera dọc thân máy bắt mắt|Hệ thống 4 camera của Galaxy A9 bao gồm một cảm biến chính hỗ trợ chụp thiếu sáng, cùng cảm biến chiều sâu cho phép Galaxy A9 lưu giữ được chi tiết của chủ thể tốt hơn nhờ tùy chỉnh độ xóa phông hoặc art bokeh mới lạ. |Camera thứ ba có khả năng chụp góc siêu rộng, bắt trọn toàn bộ cảnh vật đang hiện ra trước mắt ở góc nhìn 120 độ. Cuối cùng là camera có khả năng zoom quang 2x giúp lưu giữ những bức ảnh cận cảnh với độ chi tiết cao ngay cả từ khoảng cách xa, thay vì gặp phải hiện tượng ảnh bì mờ, nhòe, vỡ hình thường thấy. |Hình chụp trong quán café chỉ sử dụng nguồn sáng tự nhiên dưới đây có thể thấy được ưu điểm của các tính năng như thiếu sáng, chụp góc siêu rộng và chụp góc tele zoom quang học. Cùng một bối cảnh nhưng với Galaxy A9, chúng ta có thể sáng tạo và điều chỉnh nhiều góc chụp khác nhau, dưới điều kiện sáng khác nhau mà không gặp khó khăn nào.|Thử nghiệm cùng một khung cảnh chụp góc rộng và tele zoom đều ra kết quả khả quan, đảm bảo mọi chi tiết đều được lưu giữ lại sắc nét|Đáng mừng là Galaxy A9 tiếp tục được trang bị trí tuệ nhân tạo (AI) tối ưu hóa màu sắc và độ tương phản tự động cho phép người dùng chia sẻ ngay lập tức những hình đẹp trên mạng xã hội. |Có thể thấy, việc tích hợp đến 4 camera trên Galaxy A9 không hề thừa thãi. Ngược lại, Samsung đã giải quyết hầu như toàn bộ nhược điểm mà camera của một chiếc smartphone gặp phải, từ ống kính đa góc nhìn, dãy tiêu cự khẩu độ thay đổi linh hoạt, độ chi tiết, chất lượng ảnh chụp...|Không chỉ dừng lại ở cụm camera, Galaxy A9 nổi bật với mặt kính cong 3D với khung kim loại được hoàn thiện chi tiết. Đặc biệt, việc sử dụng màn hình vô cực Infinity Display giúp thế hệ Galaxy A mới nhỏ gọn hơn hẳn. |Đây cũng là sự khác biệt về mặt thiết kế của Samsung đối với các sản phẩm cùng phân khúc, thay vì chạy theo trào lưu \"tai thỏ\" khiến màn hình bị chiếm một khoảng không gian thừa.|Sự khác biệt của Galaxy A9 còn nằm ở lớp áo ngoài sử dụng nền màu Gradient biến chuyển linh hoạt, mang đến sự trẻ trung và tươi mới. Đối với khách hàng trẻ, hiệu ứng chuyển màu tinh tế, trẻ trung, giàu năng lượng mà Gradient mang lại sẽ khơi gợi cảm hứng tối đa.|Cách phối màu Gradient trên mặt lưng của Galaxy A9 tạo cảm giác năng động, trẻ trung, phù hợp với đối tượng khách hàng của dòng Galaxy A.|Galaxy A9 còn chứng minh mình là một \"chiến binh\" thực thụ, sẵn sàng đáp ứng nhu cầu học tập, làm việc và giải trí trong suốt một ngày dài của giới trẻ. Màn hình của máy có kích thước lớn, lên đến 6,3 inch với độ phân giải Full HD+, sử dụng công nghệ Super AMOLED đặc trưng của hãng. Nhờ đó, chất lượng hiển thị của Galaxy A9 khá sáng đẹp ngay cả dưới trời nắng gắt.|Trải nghiệm khá mượt mà trên Galaxy A9 cả ngày dài nhờ hiệu năng và cấu hình ổn|Trên Galaxy A9, viên pin dung lượng lớn 3800 mAh cho thời gian sử dụng đến hơn một ngày mà không gặp nhiều khó khăn. Về cấu hình, Galaxy A9 hoạt động trên nền bộ xử lý Qualcomm Snapdragon 660 với 6 GB RAM. |Nhờ đó, mọi tác vụ dù là đa nhiệm nhiều ứng dụng, xem video độ phân giải cao hay chơi các game yêu cầu đồ họa đặc thù không còn là vấn đề với Galaxy A9. Người dùng cũng có thể thoải mái lưu trữ mọi tệp tin văn bản, hình ảnh, video... mà mình muốn với bộ nhớ dung lượng 128 GB của máy.|Tích hợp các tiện ích đỉnh cao mang đến trải nghiệm xuyên suốt, Galaxy A9 xứng đáng là lựa chọn hàng đầu của người trẻ trong cuộc sống hiện đại.|Các chuyên gia cho rằng nhu cầu cần 1 triệu nhân lực làm việc trong lĩnh vực công nghệ  là một thách thức mà chỉ riêng các trường ĐH không làm được nếu thiếu sự hỗ trợ của các doanh nghiệp - Ảnh: T.HÀ|Thông tin do bà Trương Lý Hoàng Phi - tổng giám đốc VinTech City, Tập đoàn Vingroup - công bố tại cuộc hội thảo giới thiệu chương trình hợp tác đại học hỗ trợ nghiên cứu ứng dụng và khởi nghiệp công nghệ, diễn ra tại Học viện Công nghệ bưu chính viễn thông sáng 22-5.|Hiện nay, Quỹ tài trợ nghiên cứu ứng dụng VinTech (gọi tắt là VinTech Fund) đã bắt đầu xét tài trợ đợt đầu tiên. Trong đó, quỹ tiếp nhận hồ sơ và thẩm định các dự án nghiên cứu từ ngày 15-5 đến ngày 15-6, và tiến hành xét duyệt từ ngày 15-6 đến ngày 15-7-2019.|Qua vòng thẩm định, các nhóm nghiên cứu sẽ trình bày và phản biện trực tiếp trước Hội đồng chuyên gia xét duyệt cấp tài trợ. Bà Hoàng Phi cho biết thêm, khi nhận tài trợ của dự án, nhóm nghiên cứu phải cam kết theo đuổi đến cùng và tạo ra kết quả tốt nhất từ đề tài của mình.|Để nhận tài trợ của dự án phải đáp ứng một số tiêu chí như tạo ra công nghệ, khả năng thương mại hóa cao, uy tín và năng lực của đơn vị nghiên cứu. Đặc biệt ưu tiên đề tài, dự án đã tạo ra được sản phẩm ở dạng phiên bản mẫu đầu tiên.  |VinTech cho biết cũng đã khảo sát và làm việc trực tiếp với 54 trường đại học công nghệ hàng đầu Việt Nam để thiết kế các hoạt động hợp tác và tài trợ cụ thể. Các hoạt động được đề xuất nhiều nhất là tài trợ dự án nghiên cứu KHCN, |TTO - Các cơ sở giáo dục ĐH phải đẩy mạnh nghiên cứu khoa học và chuyển giao công nghệ, đặc biệt là các công trình có tính ứng dụng cao.|\r\n        |Theo Business Insider, nếu bạn thật sự thích vẻ ngoài của iPhone XR, bạn chỉ có thể mua thiết bị với một kích thước màn hình duy nhất: 6.1 inch.|XS sở hữu lợi thế về kích cỡ màn hình. Ảnh: YouTube\/MKBHD|Với iPhone XS, bạn được hai sự lựa chọn: màn hình 5.8 inch và màn hình kích cỡ tối đa 6.5 inch (dĩ nhiên bạn phải bỏ ra thêm $100 USD).|Màn hình điện thoại là bộ phận rất quan trọng, hiển thị tập tin, tài liệu, hình ảnh, video… Phiên bản XS hỗ trợ màn hình OLED \"Super Retina\", trong khi XR chỉ là màn hình LCD \"Liquid Crystal\".|Màn hình OLED của XS nổi trội hơn. Ảnh: Marcio Jose Sanchez\/AP|Các màn hình OLED thì sáng hơn, thể hiện màu sắc trung thực hơn, và đạt độ tương phản cao hơn màn hình LCD. Cụ thể, màn hình iPhone XR chỉ hỗ tỷ lệ tương phản 1.400:1. Còn trên XS ư? Tận 1.000.000:1. Thêm vào đó, màn hình OLED có thể thật sự tắt các điểm ảnh, thay vì làm mờ chúng đi như màn hình LCD. Màu đen sẽ nhìn trung thực hơn trên iPhone XS, và hình ảnh \"lung linh\" hơn. Viền màn hình XR cũng dày hơn.|Nói cho công bằng, XR đúng là sở hữu một trong những màn hình LCD đẹp nhất trong các smartphone, nhưng vẫn chẳng thể bằng màn hình XS – được hỗ trợ HDR, mang lại trải nghiệm tốt hơn khi xem phim, hình ảnh ở độ phân giải cao.|Màu bạc và vàng gold chỉ có trên XS. Ảnh: YouTube\/MKBHD|Máy XR được trang bị 6 kiểu màu sắc sặc sỡ khác nhau: đỏ, xanh dương, vàng, đen, trắng, và xanh san hô. Iphone XS cũng có màu đen, nhưng hai màu sắc thu hút nhiều người dùng là bạc và vàng gold chỉ xuất hiện trên thiết bị này.|Iphone XR nặng 194 gram, trong khi XS phiên bản chuẩn 5.8 inch chỉ nặng 177 gram. Sự khác biệt chưa hẳn quá lớn. Dẫu vậy, khi phải cầm lên hạ xuống thiết bị nhiều lần trong ngày, bạn sẽ cảm ơn bản thân vì đã chọn máy XS. Chú ý, iPhone XS Max nặng hơn XR: 208 gram.|Thiết kế camera trên XR và XS gần như tương tự nhau. Đáng tiếc, iPhone XR không hỗ trợ zoom quang học, chỉ có zoom kỹ thuật số, bởi vì phiên bản này không được trang bị ống kính tele thứ hai như XS.|XR thiếu vắng camera kép. Ảnh: YouTube\/MKBHD|Zoom quang học cho kết quả hình ảnh tốt hơn, giúp bạn phóng to mà chẳng mất chất lượng ảnh. Zoom kỹ thuật số thường khiến ảnh bị mờ, điểm ảnh lệch.|Dung lượng tối đa cho iPhone XR là 256 GB. Ngược lại, XS hỗ trợ gấp đôi 512 GB.|Kháng nước của XS tốt hơn XR một 'tẹo'. Ảnh: Apple|Apple trang bị cho máy XS chuẩn chống nước chống bụi IP68. Theo lý thuyết, XS sẽ ‘sống sót’ đến tận 30 phút dưới độ sâu 2 mét. Còn chuẩn trên XR là IP67: chịu được 30 phút ở độ sâu 1 mét.|3D Touch của XR khác với XS. Trên XR, bạn chỉ đơn chạm và giữ ngón tay trên màn hình để thực hiện một hành động nào đó.|3D Touch của XS 'đã' hơn. Ảnh: Jack Taylor\/Getty Images|Khả năng nhấn đè lên màn hình – để kích hoạt menu mới bên trong ứng dụng hoặc phản hồi rung lại chỉ hoạt động trên iPhone XS.|Theo Apple, iPhone XR sẽ hỗ trợ \"LTE nâng cao\" ở những khu vực được lựa chọn, thông qua một số nhà mạng. LTE nâng cao sẽ truyền tải dữ liệu ở mức 100 megabit\/giây. Tuy nhiên, XS được trang bị LTE Gigabit-class, nếu khả dụng, có thể truyền tải 1 gibabit\/giây, nhanh hơn LTE nâng cao 10 lần.|Dĩ nhiên, hầu hết khu vực và quốc gia chưa hỗ trợ dạng tốc độ này. Và LTE nâng cao hay Gigabit-class LTE cũng mang tính chất lý thuyết vì trên thực tế tốc độ nhiều khi sẽ chậm hơn những gì được quảng cáo. Nhưng biết thêm khả năng của điện thoại mình sắp mua thì tốt hơn là không biết phải không nào?|Khi chuyển sang chế độ selfie, hệ thống camera sau lập tức trượt lên và lật một góc 180 để biến thành camera trước. Nhờ đó, người sử dụng có thể chụp ảnh \"tự sướng\" với chất lượng cao.|\"Chiếc smartphone Galaxy A80 mang đến những tính năng cao cấp cho những con người của thời đại kỹ thuật số, giúp họ được tương tác và kết nối trọn vẹn trong \"kỷ nguyên live\" - ông Koh khẳng định.  |Màn hình vô cực thế hệ mới, camera trượt xoay 180 độ độc nhất và đầu tiên của Samsung cùng với pin sạc siêu nhanh thông minh là những đột phá ấn tượng của Galaxy A80.|Cơ chế camera sáng tạo này sẽ mang đến trải nghiệm chụp ảnh tuyệt vời bằng 3 camera với ống kính độ phân giải cao bất kể người dùng chọn chế độ chụp bằng camera sau hay chế độ selfie, nhờ vậy họ sẽ không còn phải lo lắng về chất lượng hình ảnh.  |Camera chính 48MP cho phép chụp những bức ảnh sống động và sáng rõ cả ngày lẫn đêm. Trong khi đó, camera tạo độ sâu 3D Depth trên Galaxy A80 hỗ trợ chức năng xóa phông chủ động (Live Focus) không chỉ cho hình ảnh mà cả video thông qua quét vật thể để xử lý số đo và trường sâu. |Với ống kính góc siêu rộng (Ultra Wide) có cùng góc nhìn như mắt người, người dùng có thể dễ dàng chụp lại trọn vẹn những gì mình nhìn thấy.  |Chế độ quay video chống rung (Super Steady) sẽ giúp người dùng dễ dàng quay lại mọi nội dung nhờ vào tính năng giảm thiểu độ rung trên video cho những đoạn phim chuyển động mượt mà, đầy chuyên nghiệp. |Và với các tính năng camera thông minh như Tối ưu hóa khung cảnh thông minh (Scene Optimizer) với khả năng nhận biết và cải thiện đến 30 bối cảnh, cũng như chức năng Nhận diện khuyết điểm (Flaw Dectection) có thể tự xác định các lỗi nhỏ trước khi nhấn nút chụp, người dùng sẽ không bao giờ bỏ lỡ một bức ảnh hoàn hảo nào.  |Khi chuyển sang chế độ selfie, hệ thống camera sau lập tức trượt lên và lật một góc 180 để biến thành camera trước. Nhờ đó, người sử dụng có thể chụp ảnh \"tự sướng\" với chất lượng cao. - Ảnh: THANH HÀ|Nhờ có cụm camera trượt xoay 180 độ, người dùng có thể tận hưởng được trải nghiệm hình ảnh không giới hạn với màn hình vô cực thế hệ mới New Infinity đầu tiên của Samsung. Với màn hình Super AMOLED FHD+ 6.7 inch, Galaxy A80 mang đến cho người dùng nội dung với chi tiết sinh động, cho họ đắm chìm vào mọi trò chơi, video, hình ảnh và câu chuyện.  |Công nghệ Dolby Atmos trên Galaxy A80 giúp người dùng thả mình vào giai điệu âm thanh với trải nghiệm nghe âm thanh vòm 360 độ khi sử dụng tai nghe hoặc loa Bluetooth.  |Màn hình Galaxy A80 được thiết kế tràn viền cả bốn cạnh. Sản phẩm được trang bị màn hình vô cực Super AMOLED 6,7 inch độ phân giải Full HD.|Galaxy A80 còn sở hữu pin thông minh có thể học hỏi từ thói quen hàng ngày và cách sử dụng ứng dụng của người dùng để tối ưu hóa việc tiêu thụ năng lượng. Với chế độ tiết kiệm năng lượng Adaptive Power Saving, người dùng có thể an tâm rằng viên pin thông minh đang hoạt động hiệu quả cho hiệu năng cao nhất theo nhu cầu.|Tính năng nâng cao hiệu suất thông minh (Intelligent Performance Enhancer) của Galaxy A80 mang đến một phần mềm tối ưu hiệu suất được hỗ trợ bởi Trí tuệ Nhân tạo (AI), cho phép điều chỉnh pin, CPU và RAM của thiết bị dựa trên hành vi sử dụng của người dùng, giúp điện thoại làm việc tốt hơn và khởi động ứng dụng nhanh hơn bất cứ khi nào người dùng cần.|Chức năng Bixby Routines hỗ trợ người dùng thông qua việc tìm hiểu về xu hướng sử dụng ứng dụng và phân tích thói quen của người dùng để cung cấp các tính năng họ cần đúng lúc. Bixby Routines sẽ tự động triển khai các tác vụ và ứng dụng thường ngày dựa trên thói quen của người dùng như khi đang lái xe hay đang ở nhà.|Được củng cố với Samsung Knox, nền tảng bảo mật cấp quốc phòng của Samsung thiết kế hướng đến bảo vệ từ bộ vi mạch cho đến phần mềm, người dùng có thể tự do kết nối một cách an toàn trên Galaxy A80. Nhờ đó, người dùng có thể sử dụng Samsung Pass để truy cập các ứng dụng và trang web thông qua sử dụng xác thực sinh trắc học. |Để tăng thêm sự tiện lợi khi sử dụng, cảm ứng quét vân tay đã được tích hợp vào màn hình để người dùng có thể mở khóa điện thoại một cách dễ dàng.|Với thiết kế tinh tế và tiện dụng, Galaxy A80 cho khả năng cầm nắm thoải mái, nằm gọn trong lòng bàn tay người dùng để họ sử dụng dễ dàng khi đang di chuyển.  |Galaxy A80 dự kiến được công bố ở Việt Nam trong tháng 5. |Galaxy A80 dự kiến được công bố ở Việt Nam trong tháng 5. Máy có ba màu trắng, vàng và đen.|Samsung   Galaxy A80  |Màn   hình  |Màn   hình vô cực thế hệ mới New Infinity 6.7 inch  |Công nghệ màn hình Super   AMOLED FHD+ (1080×2400)|Camera  |Bộ   3 camera trượt xoay 180 độ:  |-          Camera chính: 48MP AF (f\/2.0)  |-          Camera góc siêu rộng: 8MP (f\/2.2), 123 độ  |-          Camera chiều sâu 3D|Thân   máy  |165.2   x 76.5 x 9.3 mm  |Vi   xử lý  |Octa   Core (2.2GHz Dual + 1.7GHz Hexa)  |Bộ   nhớ  |8GB   RAM + 128GB ROM  |Pin  |3,700mAh   (tiêu chuẩn)  |Sạc nhanh siêu tốc 25W  |Hệ   điều hành  |Android   9.0 (Pie)  |Bảo   mật  |Quét   vân tay trên màn hình  |Màu   sắc  |Đen,   Vàng, Bạc  |Thiết   kế  |Kính   3D + Khung kim loại  | |TTO - Samsung cam kết mở rộng đầu tư, làm ăn lâu dài tại Việt Nam và coi đây là cứ điểm chiến lược quan trọng trong chiến lược toàn cầu của tập đoàn.|\r\n        |Điểm số DxO do DxOMark đưa ra nhằm bình chọn ra những chiếc điện thoại có tính năng chụp hình đẹp nhất theo những tiêu chí đo lường và đánh giá chất lượng hình ảnh của máy ảnh và ống kính. Tuy nhiên, đây chỉ là một kênh tham khảo khi lựa chọn mua điện thoại bởi để chụp ảnh đẹp, cần sự góp phần của rất nhiều yếu tố lên camera.|Dưới đây là 10 chiếc điện thoại được DxOMark đánh giá cao nhất vào thời điểm này|Ảnh: DXOMARK|Cảm biến camera sử dụng cấu trúc Quad Bayer với tổng số điểm ảnh là 40 Mp, dùng chip lớn xấp xỉ gấp đôi kích thước của chip Samsung Galaxy S9, dễ dàng xuất dữ liệu trong đơn vị 2 × 2 pixel với hình ảnh có chất lượng lên đến 10 Mp.|Với độ dài tiêu cự tương đương 80 mm, camera ổn định quang học của có khả năng thu phóng chi tiết với hệ số zoom 2x, giúp với ước lượng độ sâu cho hiệu ứng bokeh, giảm mức độ nhiễu, tăng khả năng chụp photon, nâng cao chất lượng hình ảnh khi phóng to và ánh sáng yếu.|• Camera chính: 40 Mp, 1 \/ 1.73″, cảm biến RGB với cấu trúc Quad Bayer, ống kính khẩu độ f \/ 1.8 với độ dài tiêu cự tương đương 27 mm.|Ảnh: DXOMARK|Tuy nhiên, so với iPhone X, iPhone XS Max có nhiều cải tiến hơn trong camera, chẳng hạn như cảm biến 12 Mp trong module góc rộng giờ đây lớn hơn trước, có pixel 1,4 µm so với 1,22 µm trên iPhone X.|Còn các chi tiết về khẩu độ ống kính f \/ 1.8 và khẩu độ f \/ 2.4, camera tele 2x đi kèm với 1.0 µm pixel, ống kính ổn định về mặt quang học… thì gần như giống với iPhone X.|iPhone XS Max có khả năng hiển thị hình ảnh HDR trong thời gian thực. Trong khi chụp ảnh tĩnh, máy ảnh liên tục chụp một bộ đệm đa khung ở các độ phơi sáng khác nhau.|Ở chế độ video, iPhone XS Max có thể quay video 4K ở tốc độ 60 khung hình\/giây và 1080 p Full HD ở tốc độ lên tới 240 khung hình\/giây.|Ngoài ra, camera có thể quay cảnh động mở rộng khi tỉ lệ khung hình được giới hạn ở 30 khung hình\/giây và giảm hiệu ứng jello.|• Camera chính: 12 Mp, cảm biến 1 \/ 2.55\" (1.4µm pixel), ống kính khẩu độ f \/ 1.8 với độ dài tiêu cự tương đương 26 mm.|Ảnh: DXOMARK|U12 + sử dụng cảm biến 12 Mp và ống kính góc rộng (tương đương 27 mm) với khẩu độ f \/ 1.75 và OIS cho camera chính, cùng với cảm biến 16 Mp và ống kính tele (tương đương 54 mm) với chế độ 2x cho camera phụ.|Chạy chipset Snapdragon 845 mới nhất của QUALCOMM, U12 + có rất nhiều năng lượng cho các tác vụ chụp ảnh, cùng với chế độ chụp ảnh \"Pro\" để điều khiển thủ công và hỗ trợ xuất tệp định dạng RAW. Ngoài ra, U12 + còn có thể quay phim ở độ phân giải 4K lên tới 60 khung hình\/giây.|• Camera chính: 12 Mp, cảm biến 1 \/ 2.55\" (kích thước pixel 1,4 µm), ống kính f \/ 1.75 và OIS.|Ảnh: DXOMARK|Bên cạnh việc được trang bị camera kép, Note 9 còn hỗ trợ AI trong camera, có thể xác định các yếu tố chính trong hình ảnh, tối ưu hóa cài đặt chụp và xử lý hình ảnh dựa trên một trong 20 danh mục riêng biệt.|Video có thể quay cảnh 4K ở tốc độ 30 \/ 60 fps, màn hình Super AMOLED 6,4 inch (2960 × 1440), loa điều chỉnh AKG, chipset Qualcomm Snapdragon 845 hoặc Exynos 9810 Octa.|• Camera chính: 12 Mp, cảm biến 1 \/ 2.55\", ống kính hai điểm ảnh, PDAF, có khẩu độ thay đổi f \/ 1.5-2.4.|Ảnh: DXOMARK|Camera chính đi kèm với một máy ảnh góc rộng 12 Mp, cảm biến 1 \/ 2.55\" và ống kính khẩu độ f \/ 1.8. Camera tele thứ cấp không ổn định về mặt quang học, cung cấp hệ số zoom khoảng 2x và ống kính khẩu độ f \/ 2.4 hơi chậm. Một đèn flash LED kép giúp chụp ảnh trong điều kiện thiếu sáng.|• Camera kép với ống kính góc rộng và ống kính tele.|Ảnh: DXOMARK|Cảm biến RGB chính 1 \/ 2.3\" được ghép với cảm biến đơn sắc 1 \/ 2.78\" tạo hiệu ứng bokeh, giảm nhiễu ảnh, tăng chi tiết hình ảnh khi rung lắc. Cả hai module đều có độ dài tiêu cự tương đương 27 mm với khẩu độ f \/ 1.8 và f \/ 1.6.|• Camera chính: 12 Mp với cảm biến RGB 1 \/ 2.3″, ống kính khẩu độ f \/ 1.8 và tiêu cự tương đương 27 mm.|Ảnh: DXOMARK|Trong điều kiện thiếu sáng, máy ảnh sử dụng khẩu độ f \/ 1.5 rất nhanh để tối đa hóa chụp ánh sáng. Trong điều kiện sáng hơn, nó chuyển sang khẩu độ f \/ 2.4 chậm hơn để có được chi tiết và độ sắc nét tối ưu.|Cộng thêm chế độ zoom 2x vào camera phụ và chế độ video siêu chuyển động, S9 + cung cấp một trong những bộ tính năng chụp ảnh toàn diện nhất hiện nay.|• Camera chính: 12 Mp với cảm biến 1 \/ 2.55\", ống kính khẩu độ thay đổi f \/ 1.5 và f \/ 2.4.|Ảnh: DXOMARK|Camera chính có góc rộng với cảm biến 1 \/ 2.55\", 1,4 µm pixel và ống kính khẩu độ f \/ 1.8. Camera tele có tốc độ hơi chậm hơn với ống kính khẩu độ f \/ 2.4.|• Máy ảnh kép với ống kính góc rộng và ống kính tele.|Ảnh: DXOMARK|• Cảm biến 12 Mp 1 \/ 2.6\" với khẩu độ f \/ 1.8.|Ảnh: DXOMARK|Máy ảnh mặt trước cũng được nâng cấp với công nghệ Face ID mang lại cho người dùng đam mê chụp ảnh tự sướng, bao gồm cải thiện ánh xạ độ sâu giúp chế độ chân dung và mô phỏng bokeh mượt mà nhất có thể.|• Camera chính: 12 Mp với ống kính góc rộng f \/ 1.8 OIS.|iPad Air 2019 - Ảnh: MACWORLD|Theo ghi nhận của | qua nhiều hệ thống bán lẻ lớn tại TP.HCM, giá bán của iPad Mini 2019 sẽ trong khoảng từ 10,99 - 18,99 triệu đồng. |Cụ thể, phiên bản iPad Mini rẻ nhất là bản chỉ có kết nối WiFi, dung lượng bộ nhớ 64GB sẽ có giá 10,99 triệu đồng; phiên bản 256GB có giá 14,99 triệu đồng cho tất cả các màu.|Còn với phiên bản iPad Mini có kết nối WiFi lẫn 4G, loại 64GB có giá 14,99 triệu đồng và loại 256GB sẽ có giá 18,99 triệu đồng.|Với iPad Air, giá rẻ nhất là 13,99 triệu đồng cho phiên bản chỉ kết nối WiFi, dung lượng 64GB; phiên bản 256GB sẽ tăng lên đến 17,99 triệu đồng. Nếu muốn có thêm kết nối 4G, người dùng phải trả 17,99 triệu đồng cho bản 64GB và 21,99 triệu đồng cho bản 256GB.|Về sự ra mắt bất ngờ của Apple, ông Nguyễn Đạt, giám đốc chuỗi cửa hàng Di Động Việt, nhận định: \"Có thể nói đây là đợt giới thiệu sản phẩm mới chóng vánh và bất ngờ nhất từ trước đến nay của Apple. Với iPad Air ra đợt này, gần như không có gì nổi bật lắm, nên sức hút của người dùng khá hời hợt. Tầm đầu tháng 4, Di Động Việt sẽ chính thức mở bán sản phẩm\".|Đại diện FPT Shop cũng cho rằng: \"Đây là sự bất ngờ với người tiêu dùng khi Apple không đợi công bố sản phẩm mới vào sự kiện diễn ra trong vài ngày tới 25-3. |Tuy nhiên có thể hiểu động thái ra mắt 2 sản phẩm iPad lần này được coi là các phiên bản nâng cấp không có nhiều khác biệt, chủ yếu để phục vụ nhu cầu đa dạng của người tiêu dùng nên không cần giới thiệu trong sự kiện sắp tới (sự kiện có thiên hướng giới thiệu về phần mềm hơn là phần cứng) và có thể Apple muốn tạo thêm sự bất ngờ với một số sản phẩm phần cứng có sự thay đổi toàn diện được giới thiệu vào ngày 25-3 này\".|Trước đó, Apple đã bất ngờ ra mắt phiên bản iPad Air mới nhất với chip A12 Bionic, tích hợp bộ xử lý AI Neural Engine, mang đến hiệu suất cao hơn 70% và sức mạnh đồ họa tăng gấp đôi thế hệ trước. Nó còn được trang bị màn hình Retina nâng cao 10.5 inch với công nghệ True Tone, số điểm ảnh nhiều hơn 20%, tương đương 500.000 pixel.|Tương tự iPad Air, iPad Mini 2019 cũng được trang bị chip A12 Bionic và hỗ trợ bút stylus Apple Pencil. Hình dạng và thiết kế tổng thể của iPad Mini vẫn giữ nguyên như phiên bản cũ với viền dày ở trên và dưới. |Tuy nhiên, màn hình 7.9 inch có độ sáng cao hơn, hiển thị nhiều màu hơn và tích hợp công nghệ True Tone để tự động thay đổi nhiệt độ màu để phù hợp với môi trường hoạt động. Camera sau của iPad Mini 2019 không thay đổi, nhưng camera selfie được nâng cấp lên 7 MP, một cải tiến đáng kể so với mức 1,2 MP của thế hệ trước đó.|Ảnh minh họa. - Ảnh: PCWORLD|Hơn một nửa doanh nghiệp xem con người là mắt xích yếu nhất trong bảo mật mạng, vì họ có thể khiến hệ thống dữ liệu của công ty gặp phải rủi ro. Chính vì vậy, đào tạo nhận thức, kỹ năng bảo mật an ninh mạng cho nhân viên công ty là điều hết sức cần thiết. |Tuy nhiên, rất nhiều trường hợp nhân viên vẫn gây tai họa cho công ty dù được trang bị các kỹ năng bảo mật đầy đủ. Vậy các công ty có quá lãng phí hay không khi đầu tư vào các khóa học mà biết chắc không cho kết quả như kỳ vọng?|Với hơn 20 năm kinh nghiệm nghiên cứu các mối đe dọa mạng và cung cấp dịch vụ để loại bỏ sự chi phối của “yếu tố con người” trong an ninh mạng, ông Maxim Frolov, phó giám đốc kinh doanh toàn cầu của hãng Kaspersky Lab, đã đưa ra 5 sai lầm có thể khiến việc đào tạo an ninh mạng của doanh nghiệp không hiệu quả.|Phương pháp đào tạo trong doanh nghiệp có thể chia ra nhiều hình thức khác nhau như: bài chia sẻ từ nội bộ nhân viên, diễn giả bên ngoài hay một khóa học trực tuyến. |Tuy nhiên, hình thức đào tạo phù hợp với doanh nghiệp này chưa chắc có thể áp dụng cho doanh nghiệp khác, vì vậy các công ty nên lựa chọn hình thức phù hợp để đạt hiệu quả đào tạo cho từng kỹ năng cụ thể.|Trách nhiệm đảm bảo an ninh mạng chia đều cho tất cả thành viên công ty, vì hành động của mỗi nhân viên đều có thể ảnh hưởng đến bảo mật mạng của doanh nghiệp. |Vì vậy, để hoàn toàn yên tâm, nhiều doanh nghiệp đẩy mạnh đào tạo, nâng cao nhận thức bảo mật của nhân viên với mục tiêu biến mỗi cá nhân đều trở thành những chuyên gia an ninh mạng.|Mỗi chương trình đào tạo nâng cao nhận thức bảo mật sẽ hữu ích cho từng bộ phận nhân viên nhất định, phụ thuộc vào hệ thống và thông tin họ truy cập. Đào tạo cho nhân viên những điều họ không bao giờ áp dụng trong cuộc sống (đặc biệt là trong công việc) sẽ là một sự lãng phí rất lớn. |Đơn giản như, để tránh các cuộc tấn công mạng, nhân viên nên biết cách xác định trang web độc hại, những trang yêu cầu cập nhật phần mềm. Những nhân viên có quyền truy cập vào thông tin bảo mật và các hệ thống quan trọng trong công ty nên được dự những khóa học nâng cao và thậm chí học cách nhận biết email giả.|Thông thường, chương trình đào tạo nâng cao nhận thức bảo mật sẽ gồm tất cả các chủ đề quan trọng. Tuy nhiên, cách thiết kế này hầu như không giúp thay đổi hành vi, vì không chắc tất cả thông tin sẽ được tiếp nhận. |Nghiên cứu cho rằng con người chỉ có thể tiếp nhận tối đa bảy thông tin mới. Từ kinh nghiệm của bản thân, bạn cũng nhận ra thật khó để “tiêu hóa” quá nhiều thông tin cùng một lúc.|Nhân viên sẽ dễ dàng tiếp thu với các bài giảng được chia sẻ theo từng chủ đề riêng, cách xử lý cụ thể cho từng trường hợp và bài giảng được truyền tải một cách cô đọng, súc tích về bảo mật an toàn thông tin.|Đôi khi nội dung đào tạo rất bổ ích nhưng lại không được ghi nhớ chỉ vì thiếu sự thực hành. Các khóa đào tạo bảo mật thường không mang nhiều hứng thú cho học viên, họ tham dự nhưng không có nhiều động lực để học và ghi nhớ. |Do đó, doanh nghiệp nên triển khai các khóa học với những chủ đề dễ nhớ, nhấn mạnh nhiều lần các vấn đề quan trọng như: tầm quan trọng của việc thiết lập mật khẩu mạnh và an toàn. Chủ đề này cần được đề cập nhiều lần trong các bài học về bảo vệ thông tin nhạy cảm, phương tiện truyền thông xã hội, email…|Đa số nhân viên không có nền tảng kiến thức bảo mật nói riêng và công nghệ thông tin nói chung. Họ có thể không hiểu họ nên làm gì nếu doanh nghiệp chỉ khuyên họ thường xuyên cập nhật ứng dụng và cẩn thận khi mở tệp đính kèm đáng ngờ. |Để vượt qua rào cản này, doanh nghiệp nên bổ sung các tình huống mà nhân viên có thể gặp phải vào nội dung đào tạo như cách làm việc với email hoặc cách chọn trang web khi họ muốn tải dữ liệu… Bên cạnh đó, để thành công, chương trình đào tạo an ninh mạng không chỉ cần bao gồm tất cả chủ đề thiết yếu, mà còn phải dễ hiểu và dễ nhớ.|Ảnh minh hoạ.|Theo thống kê của Cục Viễn thông (Bộ Thông tin và truyền thông - TT&TT), tổng số thuê bao băng rộng của Việt Nam hiện nay là khoảng 76,8 triệu, bao gồm cả cố định và di động. Trong 64,2 triệu thuê bao băng rộng di động, có 13 triệu thuê bao 4G. |Số lượng thuê bao 4G so với tổng số thuê bao di động băng rộng và tổng số người dùng di động Việt Nam vẫn còn tương đối thấp. Do đó, nhiều ý kiến cho rằng các nhà mạng cần tiếp tục đầu tư hoàn thiện mạng di động 4G đồng thời phổ cập 4G đến đông đảo người dân hơn nữa, thay vì nghĩ đến chuyện đầu tư cho 5G.|5G hiện nay chưa có nhiều nước triển khai, chủ yếu chỉ có thử nghiệm. Thiết bị đầu cuối 5G cũng chưa có và giá ở thời điểm khởi đầu luôn rất cao. 5G nên chờ thế giới triển khai xong để từ đó học hỏi kinh nghiệm, kế thừa nền tảng và lựa chọn mô hình tối ưu cho Việt Nam.|Tuy nhiên, theo ông Huỳnh Thanh Phi, giám đốc Công ty truyền thông Leo Brothers, quan điểm nêu trên có thể sẽ khiến một số quốc gia bị cho \"ra rìa\" khỏi nền kinh tế kỹ thuật số. |\"Liệu rằng chúng ta có muốn Việt Nam sẽ là một trong các quốc gia bị cho \"ra rìa\" không? Không nhất thiết phải quan tâm việc triển khai và thực tế 4G tại Việt Nam như thế nào, điều chúng ta quan tâm là cần phải có sự chuẩn bị và sẵn sàng cho việc triển khai 5G nhằm tận dụng các tiến bộ khoa công nghệ của nhân loại. |Nhiều quốc gia trên thế giới nhìn nhận, 5G chính là giá trị cốt lõi của cuộc cách mạng công nghiệp 4.0 và là phương tiện để chiếm lĩnh vị thế trung tâm công nghệ của thế giới trong một vài năm tới\", ông Phi chia sẻ.|Về phía người dùng cuối, theo ông Nguyễn Đạt, giám đốc chuỗi cửa hàng Di Động Việt, 5G dù không còn là khái niệm mới nhưng chưa thực sự phổ biến với người dùng Việt Nam. |\"Với mặt bằng chung hiện nay, người dùng công nghệ Việt Nam vẫn chưa nhận thấy rõ ưu việt của 5G so với thế hệ 4G. Đơn giản vì chúng ta mới đọc trên lý thuyết và chưa được tận mắt trải nghiệm thực tế. |Tuy nhiên, sắp tới, khi các nhà mạng triển khai thử nghiệm 5G, tôi dự đoán cuộc chạy đua về chuẩn bị cho 5G sẽ diễn ra mạnh mẽ từ giữa năm 2019. Khi các nhà mạng rục rịch triển khai 5G cũng sẽ là bước chuẩn bị quan trọng cho một cuộc đột phá trong lương lai. Khi đó, người dùng Việt Nam đã sẵn sàng và thực sự cần smartphone 5G\", ông Đạt nhận định.|Trong khi đó, các hãng công nghệ hàng đầu thế giới như Qualcomm, Samsung, Intel, Huawei đều đã công bố ra mắt vi xử lý hỗ trợ 5G, sẵn sàng cho cuộc đua sản xuất hàng loạt trong năm 2019. |Do vậy, khoảng giữa năm 2019, các nhà sản xuất thiết bị đầu cuối toàn cầu có thể phát hành ra thị trường smartphone 5G tới người dùng và dự báo tới năm 2023, các dòng smartphone hỗ trợ 5G sẽ phổ biến trên toàn cầu.|Theo kế hoạch của Bộ TT&TT, năm 2019 hoạt động thử nghiệm 5G sẽ diễn ra và đến năm 2020 sẽ cấp phép chính thức, triển khai thương mại và cung cấp dịch vụ 5G. |Thời điểm đó - khi nhiều nước trên thế giới cũng bắt đầu triển khai 5G - Việt Nam sẽ là một trong những nước đầu tiên trên thế giới cung cấp dịch vụ này. |Với đặc tính độ trễ thấp, dung lượng lớn và thời gian đáp ứng nhanh, 5G sẽ tạo ra nhiều cơ hội ứng dụng trong các ngành, lĩnh vực kinh tế khác nhau (như IoT, đô thị thông minh, y tế thông minh…), không chỉ đơn thuần là kết nối thoại và dữ liệu như 4G. |Mạng 5G được thế giới đánh giá sẽ tạo ra cuộc cách mạng về tốc độ, sự ổn định cho thiết bị di động, xóa khoảng cách giữa tốc độ băng thông không dây và cố định cũng như kích hoạt làn sóng công nghệ, ứng dụng mới chưa từng có, giải quyết các thách thức kết nối mọi lúc, mọi nơi, kết nối Internet vạn vật.|Có thể hình dung về sự khác biệt của 5G qua nhận định của  ông Hans Vestberg, giám đốc điều hành Verizon (Mỹ), tại Triển lãm điện tử tiêu dùng (CES) 2019 vừa diễn ra đầu năm nay: \"5G sẽ thay đổi tất cả. 5G là niềm hi vọng cho rất nhiều thứ mà chúng ta chưa bao giờ được thấy từ công nghệ không dây\".|Trong khi đó, theo thống kê của Qualcomm (Mỹ), trên thế giới hiện có trên 18 mạng 5G đã triển khai với hơn 20 nhà cung cấp các thiết bị khác nhau. Hiện cũng có 134 mạng thử nghiệm 5G tại 62 nước trên thế giới. Năm 2019, thế giới sẽ chính thức thông qua chuẩn 5G tại hội nghị vô tuyến quốc tế của ITU-A. |TTO - Ba nhà mạng lớn nhất Việt Nam đều khẳng định đã sẵn sàng để triển khai thử nghiệm 5G. Nhiều hãng đã đa dạng thiết bị, thậm chí tính chủ động tự sản xuất.|Chỉ sau 6 ngày ra mắt toàn cầu, dòng sản phẩm Galaxy S10 đã được Samsung chính thức ra mắt thị trường Việt Nam - Ảnh: H.Nhung|Dự kiến, dòng Galaxy S10 sẽ được mở bán chính thức tại thị trường Việt Nam vào ngày 8-3 tới. |Như vậy, Việt Nam sẽ là một trong những quốc gia đầu tiên trên thế giới được mở bán dòng sản phẩm kỷ niệm 10 năm dòng Galaxy S.|Đến ngày mở bán 8-3, người dùng vẫn còn cơ hội nhận được một số ưu đãi độc quyền như d|Dòng sản phẩm Galaxy S10 sẽ có mặt tại thị trường Việt Nam với các phiên bản màu sắc trắng pha lê, đen ngân hà, xanh lục bảo. |Riêng Galaxy S10+ sẽ có thêm phiên bản đặc biệt màu đen ceramic; phiên bản Galaxy S10e được dành riêng cho kênh bán hàng trực tuyến. Tùy theo mỗi phiên bản sẽ có giá bán lẻ đề nghị từ |Chế độ bóng tối đã được kích hoạt trên ứng dụng Facebook Messenger. - Ảnh: ĐỨC THIỆN|Thông thường, người dùng ứng dụng Facebook Messenger sẽ thấy font chữ màu đen với hình nền màu trắng trong quá trình sử dụng. |Tuy nhiên, điều này có thể gây cảm giác mau hết pin (phục vụ độ sáng hình nền) và tương đối khó chịu nếu sử dụng vào ban đêm, hay nơi có ánh sáng yếu.|Facebook vừa cung cấp một tính năng mới giúp người dùng không phải \"chịu đựng\" hình nền trắng bằng cách chuyển đổi thành hình nền tối với chữ màu trắng sáng. Qua đó giúp người dùng dễ nhìn thấy chữ trong quá trình chat, lại đỡ khó chịu cho mắt.|Người dùng có thể kích hoạt tính năng này, gọi là Dark Mode (chế độ bóng tối), bằng cách: trong bất kỳ cửa sổ chat với người dùng hoặc nhóm bạn đang mở, chọn biểu tượng khuôn mặt trong phần soạn thảo văn bản để chọn các biểu tượng cảm xúc. |Trong thẻ biểu tượng cảm xúc, bạn kéo xuống dưới và tìm đến biểu tượng vầng trăng khuyết và chọn biểu tượng này rồi gửi đi.|Lập tức, bạn sẽ nhìn thấy hiệu ứng hàng loạt biểu tượng trăng khuyết như vậy rơi xuống kèm với thông báo: \"bạn đã tìm ra chế độ nền tối\". Sau đó, bạn vào mục cài đặt của Facebook Messenger, sẽ thấy nút kích hoạt chế độ bóng tối (đang ở trạng thái tắt). Bạn chọn bật lên và thưởng thức Dark Mode thú vị như thế nào.|Dark Mode hiện có cả cho hệ điều hành iOS lẫn Android.|Người dùng được khuyến cáo áp dụng nhiều biện pháp để bảo vệ tài khoản Facebook của mình. - Ảnh minh họa.|Theo Facebook, những phương pháp bảo mật sau giúp người dùng nhận biết những hoạt động và yêu cầu đáng ngờ cũng như giúp bảo vệ an toàn cho tài khoản và trang Facebook Page của mình. |Vì Facebook Page của người dùng được kết nối với tài khoản Facebook cá nhân của họ nên việc bảo mật cả hai tài khoản này là rất quan trọng.|Hãy sử dụng một mật khẩu độc nhất và khó đoán. Mật khẩu của bạn nên tránh sử dụng tên, số điện thoại, địa chỉ email hoặc những từ phổ biến. |Không nên dùng mật khẩu Facebook cho những dịch vụ trực tuyến khác và lưu ý không bao giờ chia sẻ mật khẩu Facebook với người khác.|Bạn nên sử dụng tính năng xác thực hai yếu tố để tăng cường bảo mật cho tài khoản của bạn, và yêu cầu những người khác trong doanh nghiệp của bạn sử dụng tính năng này. |Khi bạn đã thiết lập lớp bảo vệ bổ sung này, Facebook sẽ yêu cầu bạn nhập mã đăng nhập hoặc xác nhận đăng nhập mỗi khi có ai cố gắng đăng nhập vào tài khoản của bạn từ một thiết bị máy tính hoặc di động mà Facebook không nhận ra. |Mạng xã hội này cũng khuyến khích bạn đăng ký nhận cảnh báo về những lần đăng nhập từ thiết bị mà Facebook không nhận ra.|Hãy đảm bảo rằng bạn hiểu rõ tất cả những vai trò khác nhau trên Trang và những quyền hạn. Facebook khuyến nghị bạn thường xuyên xem xét những ai có quyền quản trị (admin) trong mục Cài đặt. |Khi bạn thêm Trang của mình vào Trình quản lý doanh nghiệp, hãy dành thời gian để xem bạn đã cho phép những vai trò và chức năng gì trên Trang đó.|Bạn cũng nên có nhiều hơn một quản trị viên cho Trang, để có thể duy trì hoạt động của Trang bình thường và khôi phục quyền quản trị cho bạn trong trường hợp bạn bị mất quyền.|Những kẻ lừa đảo có thể tạo những tài khoản giả mạo để kết bạn và thao túng người khác. Chấp nhận yêu cầu từ những kẻ lừa đảo có thể dẫn đến việc tin rác được đăng trên dòng thời gian của bạn và chia sẻ với bạn bè của bạn.|Kẻ lừa đảo cũng có thể gắn thẻ bạn trong những bài viết và gửi những tin nhắn độc hại cho bạn và bạn bè của bạn, vì vậy Facebook khuyến khích bạn cẩn trọng trước khi chấp nhận bất cứ lời mời kết bạn nào cũng như chỉ đồng ý kết bạn với những người bạn biết và tin tưởng. |Tương tự như vậy, đừng cấp quyền quản lý doanh nghiệp cho những trang mà bạn không biết.|Hãy cảnh giác trước những đường link bạn không nhận ra, đặc biệt là khi những link đó đến từ những người bạn không biết hoặc không tin tưởng. Không nhấp chuột vào những đường link và tập tin đáng ngờ.|Đừng cài đặt những ứng dụng độc hại hay tiện ích trình duyệt mở rộng - dù chúng có vẻ như được chia sẻ từ một người bạn hoặc một công ty mà bạn biết. Đó có thể là đường link trên Facebook, trong các tin nhắn riêng tư hoặc email. Hãy luôn nhớ rằng Facebook không bao giờ hỏi bạn mật khẩu qua email.|Để tránh cho thiết bị hoặc mạng máy tính của bạn nhiễm phần mềm độc hại, hãy tìm hiểu dấu hiệu về phần mềm độc hại và các cách bạn có thể bảo vệ thiết bị của mình. Hãy luôn cập nhật thiết bị, trình duyệt web và ứng dụng của bạn cũng như xóa những ứng dụng hoặc tiện ích trình duyệt bổ sung đáng ngờ.|Trong trường hợp bạn bị khóa tài khoản, để lấy lại quyền truy cập vào tài khoản và Trang của mình, bạn có thể cho phép bạn bè trở thành những liên hệ đáng tin cậy. Họ sẽ gửi bạn một mã khôi phục với một đường dẫn URL để giúp bạn lấy lại tài khoản của mình.|Cuối cùng, nếu bạn nghĩ tài khoản cá nhân của bạn đã bị xâm phạm theo một cách nào đó, bạn có thể truy cập facebook.com\/hacked để được trợ giúp, và truy cập Trung tâm Trợ giúp để bảo mật Trang của bạn.|Cách bảo vệ trẻ em an toàn khi tham gia mạng xã hội. - Ảnh: FACEBOOK|An toàn khi lên mạng là một trong những cuộc trò chuyện cần thiết giữa các thành viên trong gia đình khi bắt đầu sử dụng Internet và đó cũng là cách mà cha mẹ bảo vệ, trở thành người bạn đồng hành của con trong môi trường mạng.|Dưới đây là 4 bước giúp cha mẹ có thể bắt đầu trò chuyện, đồng hành cùng con, khuyến khích |Có rất nhiều trẻ em từ 6 tuổi đã có quyền truy cập vào điện thoại hoặc máy tính bảng. Chính vì |Ví dụ, thời điểm phù hợp để đặt ra các quy tắc cơ bản có thể là khi con bạn được sử dụng điện thoại di động lần đầu tiên. Thời điểm phù hợp để nói về việc chia sẻ an toàn là khi con đủ lớn để sử dụng Facebook và các nền tảng mạng xã hội khác.|Khi đề ra những quy định cho con mình, chính các bậc cha mẹ cũng phải trở thành hình mẫu tốt |Thay vì coi những hành vi trực tuyến của con là trách nhiệm của mình, các bậc cha mẹ hãy dạy |- Nội dung này có thể bị hiểu nhầm hay mang nội dung bắt nạt\/xúc phạm người |- Con có buồn không nếu có người chia sẻ nội dung đó với những người khác nữa?|- Điều tồi tệ nhất có thể xảy ra nếu con chia sẻ nội dung này là gì?|- Kiểm soát thông tin cá nhân|Để bảo vệ con trên môi trường trực tuyến, chính các bậc cha mẹ cũng nên biết cách bảo vệ quyền riêng tư của mình và hướng dẫn con những cách đơn giản và hiệu quả để kiểm soát thông tin cá nhân. Sử dụng mật khẩu mạnh và bảo mật hai lớp cho tài khoản trực tuyến của cả cha mẹ và con là những cách đơn giản nhất để bắt đầu kiểm soát thông tin cá nhân.|- Kiểm soát những gì con nhìn thấy|Trên Facebook, cha mẹ có thể chỉ dẫn cho con cách kiểm soát những gì con nhìn thấy trên bảng tin bằng cách kích chuột vào dấu ba chấm phía trên bên phải của bất cứ bài đăng nào. Nếu con không muốn thấy một bài đăng xuất hiện nữa, con có thể ẩn nó đi. Nếu con không muốn thấy bài đăng từ một người nào đó, con có thể bỏ theo dõi hoặc tạm ẩn họ. Con cũng có thể phản hồi hoặc báo cáo một bài đăng mà con thấy có nội dung bắt nạt\/lạm dụng.|- Kiểm soát cảm xúc của con|Cha mẹ nên giải thích cho con hiểu rằng: mạng xã hội là con người thứ hai của con. Đừng nên chia sẻ khi tâm lý đang không ổn định như giận dữ, thất vọng hoặc bị kích động. Những khi con gặp vấn đề, con nên chia sẻ với bạn bè, gia đình hoặc những người xung quanh để có cách giải quyết.|Khi cha mẹ muốn tìm hiểu một nền tảng mạng xã hội mới hoặc một công nghệ mới, có thể con bạn sẽ là một nguồn thông tin tuyệt vời. Con có thể sẽ hứng thú với việc được hướng dẫn cha mẹ một lĩnh vực mới, đặc biệt là công nghệ. Nếu con đã quen sử dụng những công nghệ này, đây sẽ là cơ hội để cha mẹ bắt đầu những cuộc đối thoại với con về an toàn, quyền riêng tư và bảo mật thông tin. Ví dụ, cha mẹ có thể hỏi con về cài đặt riêng tư khi nhờ con thiết lập tài khoản Facebook cho mình.|Một bức ảnh chụp tỉ phú công nghệ Elon Musk trước và sau khi sử dụng công cụ xóa phông online - Ảnh: THE VERGE|Trang The Verge vừa giới thiệu tới người dùng trang web Remove.bg được lập ra chỉ với mục đích duy nhất: sử dụng công nghệ AI giúp người dùng xóa phông \"ngay và luôn\" cho ảnh chỉ bằng vài thao tác đơn giản.|Theo đó, tất cả những gì người dùng cần làm là tải bức ảnh muốn xóa phông nền lên trang này, nó sẽ tự động xác minh hình ảnh của những người trong đó rồi cho phép bạn tải về máy tính hình ảnh định dạng PNG với phần phông nền đã bị xóa sạch.|Đây là ví dụ mới nhất cho thấy các thuật toán máy học (machine learning) đã được ứng dụng vào những công cụ đơn giản phục vụ tiện lợi cho người dùng như thế nào.|Ảnh: THE VERGE|Ảnh: THE VERGE|Ảnh: THE VERGE|Riêng với nhu cầu loại bỏ phông của hình ảnh, cũng đã có một số thuật toán mã nguồn mở giúp giải quyết cụ thể việc này. Tuy nhiên trang Remove.bg đã có thêm một bước đi đáng chú ý khác là biến công nghệ đó thành một công cụ miễn phí và dễ sử dụng online.|Một số công cụ tương tự khác có thể kể tới như Deepart.io hay LetsEnhance.io, cũng ứng dụng AI để tự động nâng độ phân giải cho hình ảnh.|Tuy nhiên vì là máy nên chắc chắn sẽ có lúc công cụ Remove.bg bị nhầm lẫn. Đó là khi nó có thể nhầm lẫn trong việc phân biệt giữa hình ảnh chính và hình ảnh nền. Tuy nhiên nhầm lẫn này không quá phổ biến.|Ngoài ra trang Remove.bg khẳng định ngoài việc phân biệt hình ảnh người trong ảnh, công nghệ của họ cũng có thể phân biệt được hình ảnh của những vật thể khác có trong ảnh, miễn là hình ảnh vật thể này được thể hiện đủ mức nổi bật trong hình.|TTO - Một gameshow công nghệ được mua bản quyền từ Hà Lan nhưng đã được giới công nghệ trong nước tự thiết kế và sản xuất thiết kế phần mềm, phần cứng. Vì thế, chi phí sản xuất rẻ hơn 2,5 lần so với việc nhập khẩu hoàn toàn từ nước ngoài.|Mặt trước của ngôi nhà thông minh InnoFest 2019. Ngôi nhà này có diện tích 660m2, tổng diện tích tính cả khu vực sân vườn là 1000m2 - Ảnh: NGUYỄN KHÁNH|Tại ngôi nhà thông minh này, các thiết bị gia dụng như tivi, tủ lạnh, máy giặt, điều hoà... sẽ được kết nối với nhau, điều khiển ra lệnh thông qua ứng dụng LG SmartThinQ trên |Mẫu TV LG OLED Z9 với kích thước màn hình 88 inch cùng chất lượng hình ảnh 8K. Model này được trang bị chip xử lý thông minh α9 (Alpha 9) Gen 2 có khả năng tự động phân tích, xử lý và tối ưu hóa hình ảnh dựa trên khả năng nhận diện điều kiện môi trường xung quanh - Ảnh: NGUYỄN KHÁNH|Hub Robot - Robot quản gia. Chú robot thông minh có thể kích hoạt mọi thiết bị thông minh trong gia đình như bật điều hòa, bật máy giặt hay khởi động máy hút bụi… thông qua nhận diện giọng nói của chủ nhân. Hub Robot còn sở hữu một màn hình hiển thị linh hoạt cung cấp các thông tin cần thiết cho người dùng như hình ảnh các loại thực phẩm hiện có trong tủ lạnh, đọc từng bước chế biến món ăn cho lò vi sóng. Ngoài ra, một loạt chức năng tiện ích khác như phát nhạc, báo thức, thông báo tình trạng giao thông hay thời tiết… cũng được chú robot đảm trách - Ảnh: NGUYỄN KHÁNH|LG TWINWash bao gồm 2 lồng giặt có thể giặt riêng biệt hai mẻ giặt cùng lúc, sản phẩm được đánh giá là một trong những thiết bị gia dụng có thiết kế thông minh tiện dụng nổi bật trong thị trường máy giặt. Trong khi lồng giặt chính có khả năng giặt các khối lượng lớn như các bộ chăn, ga lớn, thì lồng giặt mini lại lý tưởng cho các mẻ giặt nhỏ như quần áo em bé, quần áo trắng cần giặt riêng biệt - Ảnh: NGUYỄN KHÁNH|LG HomeBrew là một máy làm bia dựa trên viên nang, sử dụng các thuật toán tự động hóa và lên men, hoàn toàn tự làm sạch giúp mọi người có những cốc bia tại gia an toàn, sạch sẽ và tiện lợi. Chiếc máy có thiết kế hình trụ đôi, được LG giới thiệu là sẽ đơn giản hóa việc làm bia chỉ với 1 nút bấm, nó sẽ tổng hợp từ các nguyên liệu đầu vào gồm men bia, hoa bia, mạch nha và hương liệu, sau đó ủ bia trong khoảng 2 tuần để cho ra những mẻ bia thơm ngon - Ảnh: NGUYỄN KHÁNH|Thiết bị chăm sóc da - LG Pra L, tại triển lãm này  LG đã giới thiệu loạt thiết bị chăm sóc da được phát triển bởi công ty con G Household & Healthcare, bao gồm Derma LED Mask, Total Lift-up Care, Galvanic Ion Booster và Dual-Motion Cleanser - Ảnh: NGUYỄN KHÁNH|Trong đó, Derma LED Mask là mặt nạ trang bị 120 đèn LED phát sáng có thể thâm nhập vào nhiều cấp độ da khác nhau để cải thiện tông màu da và độ se khít lỗ chân lông. Total Lift-up Care là thiết bị sử dụng đèn LED và tia cực tím tần số cao để se khít bề mặt da. Galvanic Ion Booster có tác dụng đẩy mỹ phẩm chăm sóc thâm nhập sâu hơn vào da. Và cuối cùng là Dual-Motion Cleanser có tác dụng làm sạch da tốt hơn 10 lần so với các phương pháp thông thường. Theo tiết lộ của LG, loạt sản phẩm công nghệ làm đẹp này sẽ được hãng đem về thị trường Việt Nam trong đầu tháng 6 tới - Ảnh: NGUYỄN KHÁNH|Điểm nhấn trong căn bếp của LG tại InnoFest là chiếc tủ lạnh thông minh LG Instaview Door-in-Door. Người dùng chỉ cần gõ vào màn hình cảm ứng trên cửa 2 lần là đã có thể theo dõi được đồ ăn bên trong mà không cần mở tủ. Lợi ích đáng quan tâm của thiết kế này chính là khả năng giữ lạnh và tiết kiệm điện - Ảnh: NGUYỄN KHÁNH|LG CineBeam Laser 4K là mẫu máy chiếu này có thể chiếu hình ảnh lên tới 90 inch trên bề mặt phẳng với khoảng cách chỉ hơn 2 inch nhờ công nghệ Ultra Short Throw (UST). Với khoảng cách 7 inch, nó có thể chiếu hình ảnh 120 inch mà vẫn còn sáng nhờ độ sáng 2.500 lumen - Ảnh: NGUYỄN KHÁNH|Lò vi sóng thông minh của LG cũng có tính năng tự động chọn chức năng nấu ăn phù hợp khi nhận được công thức nấu ăn từ tủ lạnh LG. Tính năng Smart Inverter và NeoChef độc đáo giúp các mẫu lò vi sóng mới của LG lưu giữ được các chất dinh dưỡng và hương vị tự nhiên của thực phẩm sau khi chế biến - Ảnh: NGUYỄN KHÁNH|Các dòng tivi 4K UHD được trưng bày tại triển lãm - Ảnh: NGUYỄN KHÁNH|Xe điện Scooter của Xiaomi đang bị lỗ hổng bảo mật có thể gây nguy hiểm tính mạng người dùng. - Ảnh: THE HACKER NEWS|Một công ty chuyên nghiên cứu về bảo mật di động có tên Zimperium vừa công bố một lỗ hổng bảo mật chết người trên mẫu xe điện Scooter của hãng Xiaomi.|Trong một video do Zimperium công bố, họ cho thấy đã vô hiệu hóa thành công tính năng chống trộm của xe. Đồng thời họ có thể ra lệnh cho chiếc xe đột ngột tăng tốc hoặc dừng bất thình lình bất chấp sự ngạc nhiên của người đang điều khiển.|Mẫu xe e-Scooter của Xiaomi bị phát hiện lỗ hổng có tên là Mijia M365. Zimperium cho biết họ có thể thực hiện thành công việc xâm nhập trong bán kính lên tới 100 mét.|Trong khi đó, theo trang tin CNet, xe e-Scooter được sử dụng khá phổ biến tại Mỹ vì nó gọn nhẹ, có thể luồn lách qua các không gian hẹp, đặc biệt khi tắc đường. Riêng mẫu xe của Xiaomi đang được nhiều công ty cho thuê xe e-Scooter tại Mỹ sử dụng.|Zimperium cho rằng vấn đề nằm ở quy trình xác thực mật khẩu của xe thông qua kết nối bluetooth. |Họ cho biết: \"Chúng tôi phát hiện quy trình sử dụng mật khẩu trong xác thực được thiết lập không đúng cách. Điều này khiến tất cả các lệnh điều khiển có thể được thực hiện mà không cần tới mật khẩu. Mật khẩu chỉ được xác thực trên ứng dụng nhưng bản thân chiếc xe e-Scooter lại không theo dõi tình trạng xác thực này\".|Theo tìm hiểu của Tuổi Trẻ Online, xe e-Scooter của Xiaomi hiện đang được hãng này bán chính hãng tại Việt Nam nhưng không phải với cái tên Mijia M365. Bên cạnh đó, rất nhiều cửa hàng chuyên bán đồ \"xách tay\" khác cũng rao bán mẫu xe e-Scooter của Xiaomi. Có cửa hàng cho biết mẫu xe e-Scooter của Xiaomi mà họ đang bán đúng là mẫu M365 \"xách tay\" từ Mỹ nhưng cũng có nơi không xác nhận.|Trong khi đó, trao đổi với Tuổi Trẻ Online, đại diện truyền thông Xiaomi Việt Nam cho biết hãng \"đã xác định được lỗ hổng mà tin tặc có thể khai thác với mục đích xấu nhằm làm gián đoạn hoạt động của Mi Electric Scooter\".|\"Ngay khi phát hiện ra lỗ hổng này, chúng tôi đang làm việc cực lực để vá lỗi và gỡ bỏ tất cả các ứng dụng trái phép. Bản cập nhật OTA đang được thực hiện bởi đội ngũ sản phẩm và bảo mật của Xiaomi, và sẽ được ra mắt ngay khi có thể\", Xiaomi cho biết.|Cục Cạnh tranh và Bảo vệ người tiêu dùng, Bộ Công thương vừa lên tiếng cảnh báo người tiêu dùng cẩn trọng trước khi cung cấp các thông tin cá nhân để thực hiện đăng ký khoản vay tín dụng, đặc biệt, nghiên cứu kỹ các mục đích sử dụng thông tin khi thực hiện giao dịch.|Thời gian gần đây, thị trường Việt Nam ghi nhận sự phát triển nhanh chóng và bùng phát của các mô hình cho vay trực tuyến, trong đó, có một số mô hình cho vay trên cơ sở kết hợp giữa công ty tư vấn và công ty dịch vụ cầm đồ. Ngày càng nhiều dịch vụ cho vay tín dụng trực tuyến được tiếp thị đến tận tay người dùng. Chưa cần bàn đến những loại hình “tín dụng đen”, nhiều dịch vụ đang được tận dụng để thu thập thông tin cá nhân của người dùng.|Theo Cục Cạnh tranh và bảo vệ người tiêu dùng, một số công ty thu thập thông tin liên hệ của người thân, đồng nghiệp, nơi làm việc của người đi vay nhưng không nêu mục đích sử dụng thông tin này (chẳng hạn để liên hệ khi thực hiện nhắc và thu nợ).|Một số công ty còn thu thập thông tin về ứng dụng mà người đi vay hay sử dụng (như: Viber, Facebook, Zalo…) nhưng không nói rõ việc sẽ kiểm tra hoặc liên hệ với danh sách bạn bè trên các ứng dụng này khi công ty thực hiện nhắc và thu nợ...|Kết quả trên được đúc kết từ thực tế tiếp nhận và giải quyết khiếu nại của người tiêu dùng đối với một số mô hình cho vay - cầm đồ trực tuyến, cũng như qua quá trình rà soát hoạt động của một số công ty có liên quan của Cục Cạnh tranh và Bảo vệ người tiêu dùng.|Vì vậy, Cục này khuyến cáo trước khi cung cấp các thông tin liên quan, người tiêu dùng cần tìm hiểu và nghiên cứu chính sách thu thập thông tin của công ty để hiểu rõ phạm vi và mục đích sử dụng, tránh trường hợp cung cấp thông tin thiếu kiểm soát, dễ gây ảnh hưởng tới quyền lợi của bản thân, gia đình và bạn bè.|Theo TheVerge, sau khi khảo sát qua 4500 người trưởng thành tại Mỹ, Pew Research Center kết luận hầu hết họ thật sự không biết rõ về chatbot. Chatbot hiểu nôm na là một chương trình máy tính tương tác với người dùng bằng ngôn ngữ đơn giản nhưng tự nhiên như người thật.|Hai phần ba người Mỹ đã ít nhất một lần từng nghe về chatbot mạng xã hội, nhưng chỉ 16% trong số đó biết nhiều thông tin hơn về chatbot, và 34% khác nói họ chưa bao giờ biết về chatbot trước đây. Những người có hiểu biết thường ở độ tuổi trẻ, và số lượng nam chiếm nhiều hơn nữa (hơn 22%).|Chatbot hỗ trợ người dùng kiểm tra vé máy bay. Ảnh: TheVerge|Nhưng vì chưa thể xác thực tính chính xác từ câu trả lời, vẫn có khả năng người tham gia tự đánh giá cao hoặc đánh giá thấp kiến thức của họ về chatbot.|Trong số những cá nhân đã từng nghe về chatbot, 80% số họ cho rằng chúng được tạo ra cho mục đích xấu. Dù trẻ hay lớn tuổi, họ đều nghĩ chatbot là không tốt. Khi họ càng biết nhiều về chatbot mạng xã hội, họ càng ít tỏ ra ủng hộ khi bot được sử dụng cho nhiều mục đích khác nhau, như thu hút sự chú ý hoặc quảng bá, ủng hộ bầu cử và chính trị.|Nói tóm lại, nghiên cứu gợi ý rằng hầu hết công dân Mỹ vẫn chưa thể phân biệt chatbot với người thật. |Mặt khác, các nhà nghiên cứu cũng đang tạo ra các công cụ hỗ trợ việc này. Gần đây nhất là một thuật toán được đề xuất bởi nhóm nghiên cứu tại MIT Sloan, giúp phân biệt chatbot dựa vào cách chúng tương tác với tài khoản mạng xã hội khác: nếu như một tài khoản liên tục tích cực trò chuyện, trong khi số khác thì không hề tương tác lại, thì tài khoản kia có thể là chatbot.|Dù theo đuổi bất cứ phong cách, sở thích hay ngành nghề nào chăng nữa, những phương thức thanh toán di động tiện lợi, đơn giản và bảo mật cao như Samsung Pay vẫn là một trong những lựa chọn tuyệt vời để nâng tầm phong cách sống cho bạn.|Tín đồ điện ảnh hẳn đã quá quen với việc xếp hàng dài chờ mua vé và bắp nước mỗi lần \"bom tấn\" ra mắt. Việc thanh toán tiền mặt rồi xuất trình thẻ thành viên để tích luỹ điểm khiến mỗi lượt xếp hàng như dài hơn.|Thông qua Samsung Pay, giới trẻ có thể dễ dàng tích hợp thẻ ngân hàng vào điện thoại hoặc đồng hồ thông minh Gear S3, sau đó chạm các thiết bị này vào máy POS để thanh toán. Thao tác chi trả nhanh gọn giúp bạn luôn có mặt đúng giờ trong phòng chiếu để tận hưởng trọn vẹn bộ phim yêu thích.|Nếu yêu thích hẹn hò cà phê với hội bạn và còn \"chơi thân\" với Samsung Pay thì sẽ không lạ nếu bạn lọt vào \"tầm ngắm\" mỗi lần thanh toán.|Không cần phải đếm tiền, gom tiền lẻ phức tạp, chỉ một cú chạm đồng hồ Gear S3 là hoá đơn đã xuất ra dễ dàng. Vừa thảnh thơi thưởng thức cà phê, vừa khiến hội bạn phải ngưỡng mộ thần thái sang chảnh, Samsung Pay đúng là nhất cử lưỡng tiện.|Các cặp đôi đang yêu cũng tha hồ đi muôn nơi mà không cần bận tâm đến ví tiền khi kết bạn cùng Samsung Pay.|Phủ sóng khắp hàng triệu điểm bán cùng mạng lưới đối tác lên đến 15 ngân hàng lớn gồm Vietcombank, Vietinbank, BIDV, Agribank, Techcombank, Sacombank, Citibank, Shinhan Bank, Maritime Bank, TP Bank, SeA Bank, SCB, ABBank, Wooribank, FE Credit cùng Mastercard và Visa, cả hai có thể dễ dàng \"đổi gió\" ở những địa điểm ăn uống, giải trí khác nhau mỗi lần hẹn hò.|Thậm chí, việc đi du lịch, đặt vé máy bay, phòng khách sạn, thưởng thức ẩm thực, văn hoá của các quốc gia khác cũng dễ dàng thực hiện cùng ứng dụng thanh toán di động tiện lợi và an toàn này.|Nếu bạn là tín đồ mua sắm, Samsung Pay lại càng là sự lựa chọn không thể bỏ qua.| Cho phép tích hợp nhiều thẻ ngân hàng trên một điện thoại hoặc đồng hồ Gear S3, bạn sẽ chẳng còn phải tiếc khi không thể mua món đồ yêu thích vì quên ví tiền hay mang thiếu tiền mặt. Thao tác đơn giản khiến trải nghiệm mua sắm trở thành niềm vui trọn vẹn và đúng nghĩa hơn.|Với những chị em nội trợ, Samsung Pay cũng là sự lựa chọn vô cùng tiện lợi và an toàn để thay thế ví tiền truyền thống.| Thay vì phải chuẩn bị tiền mặt mỗi lần đi siêu thị, nơm nớp lo sợ tình trạng móc túi ở chợ hay bất an vì sợ thông tin thẻ bị lộ ở chốn đông người, bạn có thể đặt trọn niềm tin vào ba tầng bảo mật chuẩn an ninh Mỹ của Samsung Pay. |Cơ chế mã hoá toàn bộ thông tin, chống can thiệp, sao chép khiến quỹ tài chính của gia đình luôn được đảm bảo. Chưa kể, việc mua sắm cũng trở nên nhẹ nhàng hơn, cho bạn thêm thời gian để chăm sóc gia đình.|Với những nâng cấp toàn diện trong năm 2018, Samsung Pay còn đang trở thành ứng dụng thanh toán di động được yêu thích của các tín đồ thể thao bởi tính năng thanh toán bằng đồng hồ thông minh Gear S3.|Việc cho phép tích hợp thẻ thành viên vào ứng dụng này khiến thủ tục xuất trình thông tin mỗi khi vào phòng tập được đơn giản hoá, nhất là với mô hình một thẻ nhiều phòng tập hiện nay. |Bên cạnh đó, Samsung Pay trên đồng hồ thông minh Gear S3 cũng giải phóng bạn khỏi mọi ràng buộc, không cần phải mang theo tiền lẻ hay tất tả đi lấy ví ở khu vực gửi đồ, bạn vẫn có thể mua nước uống dễ dàng với chiếc đồng hồ trên cổ tay mình.|Thao tác thanh toán đơn giản, được chấp nhận khắp mọi nơi cùng tính bảo mật cao chính là lợi thế giúp Samsung Pay phủ sóng mạnh mẽ, đủ tiềm năng thay thế hoàn toàn ví tiền trong mua sắm. Với những người trẻ đang theo đuổi phong cách sống năng động, hiện đại, đây chắc chắn là \"bạn đồng hành\" rất tuyệt vời.|Ảnh: TECHCRUNCH|Theo trang tin Techcrunch, ứng dụng hoạt động trên nền tảng công nghệ đám mây này giúp các thầy cô giáo sử dụng iPad trong lớp học có thể tạo và cung cấp các bài tập, cùng chia sẻ nội dung kiến thức với học sinh, theo dõi sự tiến bộ của các em và đáng chú ý nhất là cho phép các giáo viên phân công những nhiệm vụ học tập cụ thể bên trong các ứng dụng giáo dục.|Theo đó, thay vì phải chỉ cách cho học sinh tải về máy một ứng dụng và rồi lại phải hướng dẫn cách truy cập vào từng nhiệm vụ riêng, giáo viên có thể trực tiếp hướng dẫn các học sinh về một bài học cụ thể với một ứng dụng.|Với cách này, ứng dụng Schoolwork sẽ giúp các trường học khai thác tối đa sức mạnh của hệ sinh thái App Store của Apple, nơi có rất nhiều ứng dụng tin cậy, được tuyển lựa dành cho trẻ em được giới thiệu, cung cấp mỗi ngày.|Hiện tại đã có những ứng dụng giáo dục tương thích với Schoolwork như Explain Everything, Tynker, GeoGebra và Kahoot.|Với khả năng giao việc ngay trong ứng dụng, các giáo viên không chỉ biết được học sinh đã giải quyết bài tập của chúng như thế nào, mà còn biết được cách khai thác, sử dụng ứng dụng nói chung của các em.|Các trường sẽ nắm quyền quyết định trong việc \"lập ra, sở hữu và quản lý\" các tài khoản do học sinh của trường sử dụng. Họ cũng sẽ là phía quyết định khi nào có thể chia sẻ thông tin của học sinh liên quan tới ứng dụng. Ngay Apple cũng không thể biết được các hoạt động tương tác, học tập của học sinh.|TTO - Apple gần như chắc chắn sẽ trình làng phiên bản HĐH mới iOS 12 tại hội nghị các nhà phát triển thường niên WWDC ngày 4-6 (giờ Mỹ).|Microsoft sẽ tích hợp một Adblock Plus (công cụ chặn quảng cáo phổ biến) vào trình duyệt Edge cho hệ điều hành iOS và Android. Gã khổng lồ công nghệ đã bắt đầu làm điều này với phiên bản cập nhật beta của Microsoft Edge trên Android trong tuần rồi, song song với các bài thử nghiệm trên iOS.|Tính năng sẽ chính thức ra mắt sớm và có thể được tùy chọn mở-tắt trong phần cài đặt trình duyệt. Do đó bạn không cần tải thêm hay cài đặt bất cứ gì khác.|Ảnh: Wccftech|Hợp tác với nhà phát triển của Adblock Plus là một động thái thông minh khi các đối thủ cũng đang tự tạo ra tính năng chặn quảng cáo riêng.|Google vừa công bố tính năng này trong Chrome trên Android, nhưng nó hiện không mạnh mẽ như Adblock Plus và hầu hết quảng cáo vẫn còn tha hồ \"nhảy múa\" tại nhiều trang web. Phiên bản Firefox Android cũng hỗ trợ tính năng chặn quảng cáo tích hợp, và chỉ được kích hoạt khi người dùng mở trình duyệt ở dạng riêng tư. Người dùng điện thoại Samsung thì có thể cài đặt phần bổ trợ chặn quảng cáo cho trình duyệt web của Samsung.|Hiện tại, Microsoft Edge cho Android đã đạt 5 triệu lượt cài đặt trên Google Play Store. Đây vẫn là con số nhỏ nếu như so với 100 triệu của Firefox hay 1 tỷ lượt cài đặt của Chrome.|Vẫn chưa rõ Edge phổ biến ra sao đối với người dùng iOS. Microsoft chỉ vừa ra mắt trình duyệt này cho iOS và Android vào tháng 11 năm ngoái. Gần đây, trình duyệt đã chính thức hỗ trợ thêm trên máy tính bảng Android và iPad.|Tại Hội nghị dành cho các nhà phát triển WWDC 2019, Apple đã giới thiệu hệ điều hành iOS 13 (bản beta). Phiên bản này hứa hẹn mang đến một số thay đổi về giao diện sử dụng như chế độ darkmode, nâng cao tính bảo mật và cải thiện hiệu năng của thiết bị.|Sau khi bản iOS 13 beta dành cho các nhà phát triển được tung ra, người dùng iPhone tại Việt Nam đã kéo nhau tìm cách nâng cấp  để trải nghiệm những tính năng mới.|Tuy nhiên, không ít người đã phải \"kêu trời\" vì quá trình nâng cấp nhập nhằng,  không thể cài đặt nổi. Hơn nữa, trải nghiệm sử dụng cũng không thực sự tốt.|Một trong những điều kiện Apple yêu cầu người dùng phải có thể nâng cấp hệ điều hành iOS 13 beta là cài đặt thông qua máy tính Mac chạy phiên bản macOS 10.15 beta hoặc sử dụng bộ công cụ Xcode 11 beta, được phát hành trên trang chủ của Apple.|Những điều kiện để có thể cài đặt được iOS 13 beta.|. Việc tải xuống bộ công cụ Xcode 11 beta của Apple cũng khiến người dùng gặp không ít khó khăn. Nhiều người dùng cho biết server của Apple thiếu ổn định, tốc độ tải xuống chậm, thường xuyên bị mất kết nối.|Hiện tại, trên các diễn đàn công nghệ, người dùng đang chia sẻ một số phương pháp để có thể cài đặt phiên bản iOS 13 beta với hệ điều hành Windows 10. Theo đó, việc nâng cấp sẽ được thực hiện thông qua  phần mềm 3uTools hoặc trình Command Prompt (CMD).|Tuy nhiên, những phương pháp này không được Apple hỗ trợ chính thức và tồn tại nhiều rủi ro hỏng hóc thiết bị cũng như mất dữ liệu. Một số người dùng cho biết iPhone của họ bị \"treo táo\" và mất toàn bộ dữ liệu khi nâng cấp iOS 13 beta theo hướng dẫn trên.|\"Sau khi cập nhật lên iOS 13 beta, Face ID trên chiếc iPhone X của tôi hoạt động không ổn định,  gần như không thể sử dụng được. Máy cũng nóng lên rất nhanh và bị hiện tượng sụt pin bất thường\", tài khoản Tuấn Anh Bùi bình luận tại một bài đăng trên Facebook.|Chưa dừng lại ở đó, nhiều người dùng cũng chia sẻ sau khi nâng cấp iOS 13 beta, iPhone của họ gặp phải hàng loạt lỗi khác nhau như kết nối Wi-Fi chập chờn, không thể thiết lập độ sáng tự động, các ứng dụng bên thứ ba thường xuyên bị văng ra ngoài. Thậm chí, một số mẫu máy đời cũ hơn như iPhone 7, 8, 8 Plus lại không thể sử dụng Touch ID.|Sau khi cập nhật iOS 13 beta, nhiều người dùng cho biết thiết bị của họ hoạt động không ổn định. Ảnh: Xuân Tuyến.|Ngày 2-6, hàng loạt tài khoản có kết bạn với người có tên Nguyễn Minh Nhựt bị Facebook gửi email cảnh báo. Sau email trên, Facebook được cho là đã xóa vô cớ hàng nghìn tài khoản người dùng.|\"Chúng tôi nhận thấy bạn có liên kết với Nguyen Minh Nhut và Nguyen Minh Nhut có hoạt động bất hợp pháp trên Facebook. Xin lưu ý bạn không chấm dứt hành vi này, tài khoản của bạn sẽ bị khóa\", nội dung email Facebook gửi đến người dùng.|Email \"yêu cầu\" chấm dứt việc bỏ qua cơ chế bảo mật của Facebook.|\"Tôi chỉ có bạn bè với người này chứ không biết họ đang làm gì trái luật Facebook. Sau khi nhận được email, tôi không biết mình phải làm gì để \"chấm dứt hành vi\" như Facebook nói\", Quốc Thuận, một người dùng Facebook bị xóa tài khoản chia sẻ.|Đầu tháng 4, Facebook phát đi thông báo cho rằng Minh Nhựt đang vận hành và quảng bá công cụ tương tác ảo. \"Công cụ này tự động hóa các hoạt động trên Facebook như kết bạn và chia sẻ nội dung bao gồm cả Leecombank.net. Các bạn cung cấp công cụ bỏ qua những cơ chế bảo mật tài khoản Facebook bao gồm cả xác thực ảnh bạn bè\", Facebook viết trong email.|\"Leecombank do Minh Nhựt điều hành là hệ thống cung cấp các công cụ tương tác, tài khoản ảo và tấn công Facebook cá nhân lớn nhất tại Việt Nam\", một nguồn tin yêu cầu giấu tên nói với |Cùng với việc thông báo, Facebook yêu cầu hệ thống tương tác ảo trên phải chấm dứt hoạt động, bồi thường thiệt hại nếu có... Nếu không thực hiện các yêu cầu trên, Facebook sẽ xóa tài khoản của Nguyen Minh Nhut.|\"Tôi khá bất ngờ với động thái này của Facebook. Họ không có giải pháp bảo mật tốt để bảo vệ người dùng. Khi phát hiện, họ yêu cầu người thực hiện chủ động bỏ nếu không sẽ xóa tài khoản. Việc tạo một tài khoản hiện nay chỉ mất chưa tới một phút\", Hữu Nhật, chủ quản lý của nhiều trang Facebook cộng đồng lớn tại Việt Nam cho biết.|Sau hai tháng không được Minh Nhựt đáp ứng yêu cầu, Facebook xóa tài khoản của người này. Ngạc nhiên hơn khi mạng xã hội trên xóa toàn bộ những tài khoản có liên quan (kết bạn, cùng nhóm, tương tác, nhắn tin) với Nguyen Minh Nhut.|Dù không biết mình đã làm gì, nhiều tài khoản Facebook vẫn bị khóa.|\"Tương tác ảo là gì mẹ mình còn không biết nữa. Sao lại xóa tài khoản của mẹ mình?\", Đức Duy, một tài khoản Facebook khác thắc mắc.|\"Tài khoản của tôi đang quản lý nhiều fanpage lớn. Đùng một cái Facebook khóa vĩnh viễn tài khoản khiến tôi cũng mất toàn bộ các fanpage này\", Hữu Thuận, quản trị viên của nhiều fanpage lớn bức xúc.|Tại Việt Nam, Facebook đã nhiều năm gặp phải tình trạng tương tác, tài khoản ảo và các công cụ lách bảo mật. Những công cụ trên vượt ngoài tầm kiểm soát của Facebook dẫn đến trải nghiệm người dùng tại Việt Nam với Facebook không được đánh giá cao.|\"Chưa có nơi nào tình trạng đánh cắp Facebook cá nhân, bán like, tài khoản ảo Facebook nở rộ nhiều năm như ở Việt Nam. Mạng xã hội này gần như không có hướng giải quyết nào khác ngoài \"yêu cầu\" cá nhân làm ra công cụ ngừng hoạt động\", ông Nhật nói thêm.|Kết hợp công nghệ và y học được xem là giải pháp giải mã gene tốt nhất hiện nay.|Ông Cao Anh Tuấn, tiến sĩ ngành khoa học máy tính tại Đại học Cornell (Mỹ) - từng có thời gian làm việc ở | mảng dữ liệu lớn và | (AI), cho biết vừa cùng các cộng sự xây dựng Genetica, | (khởi nghiệp) tại Việt Nam chuyên giải mã bản đồ gene cho người châu Á nói chung và người Việt nói riêng.|Theo ông Tuấn, tại các nước tiên tiến như Mỹ, trẻ em ngay từ nhỏ đã được giải mã bản đồ gene để phát hiện bệnh, chăm sóc sức khỏe, phát triển các tố chất... mang tính cá nhân hóa rất cao. Tuy nhiên, Việt Nam và các nước châu Á chưa phát triển mạnh mảng này. |Việc chẩn đoán di truyền là vô cùng quan trọng, điều này tạo ra hy vọng bước đầu về một phương pháp điều trị sử dụng thông tin gene của bệnh nhân. Điều trị bằng gene sẽ trở thành xu hướng chăm sóc sức khoẻ trong tương lai. Tuy nhiên, để hiện thực hóa việc này, cần đến một công cụ công nghệ khoa học tiên tiến, đó là | và | (dữ liệu lớn).  |Tính đến nay, | đã mang lại những kết quả đáng kể trong giải mã gene như: đưa ra các dự đoán liên quan đến nguy cơ bệnh tật dựa vào các biến dị mã hóa. Đây là những thông tin cực kỳ quan trọng trong việc thiết lập kế hoạch phòng ngừa bệnh tật. Genetica cũng đang làm việc với các nhóm nghiên cứu tại Việt Nam để tìm ra những đặc điểm về gene riêng của người Việt so với châu Á và thế giới, nhằm có hướng chăm sóc sức khỏe cá nhân phù hợp nhất cho người Việt. |Để làm được việc này, Genetica sẽ phát triển công nghệ nhằm giải mã bản đồ gene kết hợp |, góp phần vào việc chăm sóc sức khỏe chính xác cho người Việt và châu Á. Genetica cũng sẽ xây dựng một phòng xét nghiệm ứng dụng trí tuệ nhân tạo để giải mã gene theo tiêu chuẩn Mỹ ở Việt Nam trong vòng 6 tháng tới.  |Theo các chuyên gia và ngân hàng (NH), quá trình chuyển đổi thẻ ATM công nghệ từ sang thẻ chip theo chuẩn quốc tế EMV là bước tiếp theo trong lộ trình hướng đến số hóa. Thẻ chip tạo nền tảng quan trọng để tích hợp, ứng dụng cho các dịch vụ, phương tiện thanh toán không dùng tiền mặt trong y tế, giáo dục, giao thông, bảo hiểm và các dịch vụ công.|Ông Nguyễn Minh Tâm, Phó Tổng Giám đốc NH TMCP Sài Gòn Thương Tín (Sacombank), phân tích dòng thẻ chip nội địa tích hợp công nghệ không tiếp xúc (contactless) giúp việc thanh toán nhanh và tiện lợi hơn. Công nghệ chip cho phép thông tin được lưu trữ nhiều hơn trên thẻ, sẽ là cơ sở để NH triển khai dịch vụ đa tiện ích, kết nối dữ liệu khác ngoài thông tin thẻ như: thẻ học đường, thẻ bệnh viện, thẻ cư dân, các loại thẻ phục vụ cho dịch vụ thanh toán công… Từ đó, NH có thể mở rộng phân khúc khách hàng, cung cấp nhiều dịch vụ trọn gói hơn cho chủ thẻ, gia tăng các hoạt động thanh toán không dùng tiền mặt.|\"Thanh toán là một lĩnh vực rất nhạy với công nghệ và phải liên tục thay đổi. Dù tốn kém chi phí nhưng đầu tư về công nghệ giúp tạo thêm cơ hội kinh doanh, tăng doanh thu và tiết giảm các chi phí vận hành thủ công\" - ông Nguyễn Minh Tâm nói. Xu hướng số hóa dịch vụ NH, lấy khách hàng làm trung tâm đang dần trở nên phổ biến và hành vi người tiêu dùng có sự thay đổi mạnh mẽ từ tương tác giới hạn trong môi trường gặp mặt trực tiếp nhân viên NH sang giao dịch trực tuyến, tiếp cận và sử dụng dịch vụ NH liên tục, mọi lúc, mọi nơi trên nhiều loại thiết bị di động.|Khách hàng thanh toán điện tử khi mua cà phê tại một cửa hàng Passio ở TP HCMẢnh: Hoàng Triều|Theo Phó Thống đốc NH Nhà nước Nguyễn Kim Anh, bối cảnh mới này đòi hỏi các NH, tổ chức trung gian thanh toán phải đầu tư, ứng dụng mạnh mẽ các công nghệ 4.0 nhằm cung cấp nhiều sản phẩm dịch vụ NH mới. Đồng thời, đẩy mạnh khai thác, phân tích dữ liệu thông minh để hiểu khách hàng. Hiện nhiều NH, tổ chức trung gian thanh toán tại Việt Nam đã ứng dụng giải pháp, công nghệ tiên tiến tăng tốc độ thanh toán, tăng an toàn, bảo mật cho sản phẩm, dịch vụ, gia tăng trải nghiệm khách hàng như: xác thực sinh trắc học vân tay, khuôn mặt...; thanh toán qua QR Code; thanh toán phi tiếp xúc (contactless payment)...|Một số NH đã bắt đầu quá trình chuyển đổi số, cung ứng dịch vụ NH đổi mới, sáng tạo. Hiện phần lớn NH trong nước đã triển khai NH số ở cấp độ chuyển đổi về quy trình và kênh giao tiếp. Chuyển đổi về nền tảng dữ liệu mới được triển khai tại một số NH tiên phong. Chẳng hạn, TPBank với dịch vụ NH tự động LiveBank; Vietcombank với không gian giao dịch công nghệ số Digital Lab và dự án chuyển đổi số quy mô lớn do PwC tư vấn; VietinBank với CoreBank (NH lõi) thế hệ mới, hiệu suất cao, tích hợp đa dịch vụ và kho dữ liệu doanh nghiệp hiện đại. Trong khi đó, VPBank ứng dụng NH số Timo, MB Bank ứng dụng trợ lý ảo Chatbox phục vụ khách hàng 24\/7 trên mạng xã hội…|Đại diện NH TMCP Công Thương Việt Nam (VietinBank) cho biết xu hướng công nghệ 4.0, phân tích dữ liệu là trung tâm của phát triển kinh doanh NH để tìm kiếm nhiều nguồn tri thức mới từ việc phân tích và khai phá dữ liệu lịch sử. VietinBank đã triển khai dự án kho dữ liệu doanh nghiệp (EDW) tích hợp các hệ thống nguồn, phục vụ hầu hết bộ phận chức năng tại NH.|Ông Lê Anh Dũng, Phó Vụ trưởng Vụ Thanh toán, NH Nhà nước, nhìn nhận tiềm năng phát triển NH số tại Việt Nam là rất lớn với khoảng 55% dân số dùng điện thoại thông minh, dân số trẻ chiếm tỉ lệ cao. Nền tảng cho phát triển NH số là khả quan khi cả nước đang có khoảng 18.500 máy ATM, 270.000 máy POS, 76 NH thương mại triển khai Internet Banking, 41 NH áp dụng Mobile Banking và 16 NH đã triển khai thanh toán QR Code tại 30.000 điểm chấp nhận quét mã QR trên toàn quốc.|Đáng lưu ý, sự xuất hiện của nhiều công ty công nghệ tài chính (fintech) cũng tạo nên những đột phá trong cung cấp dịch vụ tài chính tại Việt Nam. Lợi thế về sự linh hoạt trong cung ứng giải pháp dịch vụ mang lại trải nghiệm tốt hơn cho khách hàng buộc các NH phải tham gia vào cuộc đua số hóa. Nếu vài năm trước, bài toán cạnh tranh giữa NH thương mại và fintech được nhắc đến nhiều thì nay các NH đã hợp tác với fintech để cung cấp những sản phẩm dịch vụ tài chính mới cho khách hàng. Thậm chí, một số NH đã, đang thành lập các fintech lab để tạo không gian cho NH và các công ty công nghệ trao đổi những ý tưởng, định hướng… từ đó, tìm ra giải pháp thử nghiệm trước khi đưa ra sản phẩm hoàn chỉnh.|\"Chúng tôi đang phối hợp với 7 công ty công nghệ trong các lĩnh vực khác nhau nhằm đưa ra các sản phẩm mang yếu tố công nghệ và tài chính NH để phục vụ khách hàng. Trong 3-6 tháng tới kỳ vọng sẽ ra mắt thị trường ít nhất 4-5 sản phẩm là sự kết hợp giữa fintech và ngân hàng\" - đại diện VietinBank thông tin. |Có 94% các NH tại Việt Nam đã và đang bắt đầu đầu tư vào việc số hóa nhưng chỉ có khoảng 20% khách hàng thường xuyên giao dịch trên kênh NH điện tử.|Theo bà Nguyễn Thùy Dương, Phó Tổng Giám đốc Khối Dịch vụ Tài chính, Ernst & Young Việt Nam, sự bùng nổ của mô hình NH số mang lại nhiều cơ hội mới nhưng cũng đặt ra nhiều thách thức trong quá trình chuyển đổi như: Chi phí đầu tư cho đổi mới công nghệ và bảo mật là rất lớn, cạnh tranh khốc liệt giữa các NH trong cuộc đua công nghệ, sự xuất hiện của những fintech với bộ máy tinh gọn, phát triển nền tảng số hoàn thiện hay chính sách mới chưa hoàn thiện, đặc biệt liên quan đến nhận diện khách hàng bằng phương thức điện tử, đám mây...|Người dùng nên thận trọng khi tìm kiếm số điện thoại của tổng đài VinaPhone trên Google. Ảnh: Chánh Trung.|Thời gian gần đây, một số người dùng di động đang bị nhầm lẫn giữa tổng đài chăm sóc khách hàng của | 18001091 với các đầu số 1900xxxx khác dẫn đến bị trừ cước điện thoại.|Theo phản ánh của một số bạn đọc, hiện nay đang có một số tổng đài mạo danh | bằng hình thức chạy quảng cáo trên mạng. Ví dụ khi khách hàng tìm kiếm các từ khóa như \"tổng đài hỗ trợ CSKH |\"; \"tổng đài |\"... trên Google ngay lập tức kết quả tìm kiếm hiện ra đầu tiên sẽ là các website của đầu số 1900xxxx (đây là đầu số cung cấp dịch vụ tính phí của doanh nghiệp khác không phải của |). Sau khi bấm vào các đường link trên và thực hiện cuộc gọi đến các tổng đài này sẽ bị trừ cước phí rất cao.  |Liên quan đến vấn đề, đại diện nhà mạng | cho hay: \"các tổng đài này đều có đầu số hiển thị dưới dạng 1900xxxx cung cấp dịch vụ tính phí, do nhiều doanh nghiệp khác quản lý chứ không phải của VinaPhone. Các thông tin phát trên lời chào của các tổng đài 1900xxxx trên đều không rõ ràng, không nói rõ tổng đài gì, cung cấp thông tin và nội dung nào... Người dùng nên tìm hiểu và cân nhắc kỹ trước khi gọi đến các đầu số 1900xxxx để tránh nhầm lần dẫn đến bị trừ tiền cước không mong muốn\".  |Đại diện nhà mạng VinaPhone cũng khuyến cáo: \"VinaPhone chỉ có một đầu số chăm sóc khách hàng duy nhất 18001091 miễn cước cho toàn bộ khách hàng trên toàn quốc. Tất cả các tổng đài khác, không phải đầu số 18001091 đều không phải tổng đài hỗ trợ chăm sóc khách hàng của VinaPhone. Các khách hàng hãy lưu ý và hãy trở thành người tiêu dùng thông thái tránh tinh trạng bị trừ tiền oan từ các tổng đài mạo danh tổng đài chính thức của VinaPhone\".  |Đại diện nhà mạng này cũng cho biết nhằm giúp khách hàng dễ dàng nhận diện cuộc gọi chính thức từ VinaPhone, VinaPhone đã mở tính năng trong đó các cuộc gọi từ tổng đài 18001091 tới máy khách hàng sẽ hiển thị số 0888001091. Người dùng nên lưu ý để tránh những cuộc gọi giả mạo tổng đài lừa đảo thu cước hay cung cấp thông tin sai lệch.  |  |Khoảng 2 tháng nay, giá bán của những chiếc iPhone xách tay liên tục được các cửa hàng điều chỉnh giảm. Theo đó, mẫu iPhone 7 phiên bản dung lượng 32 GB được chào bán khoảng 4,5 triệu đồng, giảm 700.000 đồng so với tháng trước.|iPhone X bản 64 GB bộ nhớ trong  giảm 500.000 đồng, xuống còn 14,4 triệu đồng. Một số thiết bị cũ hơn như iPhone 6, 6S hay 6S Plus cũng được  điều chỉnh giá xuống khoảng 500.000-1 triệu đồng. Mức giá này có thể chênh lệch vài trăm nghìn đồng tùy theo màu sắc sản phẩm cũng như chế độ bảo hành của từng cửa hàng.|\"Dù ra mắt được một thời gian nhưng iPhone 7, 7 Plus và iPhone X vẫn có doanh số tốt nhất tại hệ thống. Các sản phẩm này cho trải nghiệm sử dụng tốt trong khi giá của chúng không quá cao, đa số người dùng đều có thể tiếp cận\", ông Nguyễn Huy Tân, đại diện truyền thông một hệ thống bán lẻ chia sẻ.|iPhone 7 giảm giá còn khoảng 4,5 triệu đồng cho phiên bản 32 GB.|\"Người dùng đang dần hạn chế lựa chọn những mẫu máy đời quá cũ như iPhone 6 hay SE bởi chúng đã ra mắt tương đối lâu. Hơn nữa, những thiết bị này hiện khó có thể đáp ứng một cách mượt mà các tác vụ sử dụng hàng ngày. Chúng tôi đang lên kế hoạch ngừng kinh doanh các mẫu máy lâu đời đó\", ông Bùi Quang Trung, đại diện một cửa hàng chuyên bán iPhone tại Cầu Giấy, Hà Nội nói.|Việc những chiếc iPhone quốc tế đời cũ liên tục giảm giá kéo theo hệ quả là sự biến mất của hàng khóa mạng trên thị trường. Cách đây vài năm, iPhone lock từng được nhiều người săn đón vì mức giá rẻ hơn đáng kể trong khi trải nghiệm sử dụng không quá khác biệt nếu dùng kèm SIM ghép.|Tuy nhiên, hiện tại giá bán không còn là điểm mạnh của những sản phẩm này. Chiếc iPhone X khóa mạng bản 64 GB có mức giá hơn 13,5 triệu đồng. Mức chênh lệch giữa 2 phiên bản khoảng 900.000 đồng.|Chiếc iPhone 7 Plus khóa mạng bản 32 GB có mức giá xấp xỉ 7 triệu. Phiên bản quốc tế cùng loại hàng qua sử dụng của chiếc máy này có giá khoảng 7,8 triệu đồng.|\"Giá bán của iPhone quốc tế hàng qua sử dụng đang ngày càng rẻ hơn. So với hàng lock, nó không còn chênh lệch quá nhiều để khiến người dùng phân vân như trước. Hệ thống đã ngừng kinh doanh mặt hàng này khoảng hơn một năm nay. \", ông Trung nói.|Trong khi đó, thế hệ iPhone 2018 lại không nhận được nhiều sự quan tâm từ người dùng. Nhiều cửa hàng đã ngừng bán những mẫu máy như XR, XS hay XS Max hàng mới xách tay.|\"Hệ thống đã ngừng bán iPhone 2018 hàng mới xách tay từ vài tháng nay. Một trong những nguyên nhân chính là giá bán sản phẩm quá cao nhưng trải nghiệm mang lại thiếu sự khác biệt, không phù hợp với thị hiếu chung của người Việt\", ông Minh Đức, đại diện chuỗi cửa hàng kinh doanh điện thoại xách tay tại Thái Hà chia sẻ.|Nhiều cửa hàng ngừng bán iPhone XS , XS Max và XR vì giá cao.|\"Tôi không nghĩ một chiếc điện thoại qua sử dụng lại có giá bán cao như vậy. Với mức giá này, tôi thích chọn mua những sản phẩm Android cao cấp mới, hàng chính hãng\", anh Bùi Tú Anh, 24 tuổi, nhân viên văn phòng tại Đống Đa, Hà Nội chia sẻ.|Ngay cả ở thị trường chính ngạch, doanh số của những thiết bị như iPhone XR , XS và XS Max cũng không mấy khả quan. Ra mắt chưa đầy một năm nhưng iPhone XR liên tục được các đại lý giảm giá. Sản phẩm này đang được chào bán với giá khoảng 18 triệu đồng cho bản 64 GB.|\"Doanh số của dòng sản phẩm iPhone 2018   giảm đáng kể so với các thiết bị tiền nhiệm. Những sản phẩm này cũng không còn giữ được sức hút  do gặp phải sự cạnh tranh lớn từ các hãng đối thủ như Samsung, Oppo\", ông Đặng Thanh Phong, đại diện truyền thông hệ thống bán lẻ TGDĐ chia sẻ.|Tuy 4 tháng nữa Google Pixel 4 và Pixel 4 XL mới được ra mắt, nhưng mới đây YouTuber Jon Prosser của kênh Front Page Tech đã chia sẻ một số thông tin về sự thay đổi đáng chú ý của dòng điện thoại này.|Hình ảnh rò rỉ được cho là của bộ đội Pixel 4|Theo đó, bộ đôi Pixel 4 sẽ loại bỏ tất cả các phím vật lý bằng bộ khung hợp kim nhôm liền lạc. Thay vì trang bị nút nguồn và nút chỉnh âm lượng, Pixel 4 và Pixel 4 XL được cho là sẽ ra mắt với phím cảm ứng thay thế ở cạnh viền bên phải thiết bị.|Lý do của sự thay đổi không được tiết lộ, nhưng rất có khả năng vì chúng liên quan đến một tính năng đã có sẵn. Dòng Pixel 4, giống như những người anh em tiền nhiệm của nó trước đó, được dự đoán hỗ trợ tính năng điều chỉnh độ dài hai cạnh Active Edge. Với thiết kế các sản phẩm hiện tại, tính năng này trở nên hạn chế tại một số vùng nhất định trên thân máy, đặc biệt là những nơi không có phím bấm cơ. Mặc dù vậy, nhờ việc thay thế phím vật lý bằng phím cảm ứng, Google đã có thể mở rộng tính năng này ra hai bên cạnh của máy. Tuy nhiên, thông tin này của Prosser hiện vẫn dừng lại dưới dạng tin đồn chưa được kiểm chứng.|Năm trước, Prosser đã dự đoán chính xác về Pixel 3a và Pixel 3a XL trước 1 tháng bộ đôi đó ra mắt. Hơn thế nữa, ông còn xác nhận về sự xuất hiện của dòng Pixel 3a này trước công chúng.|Bên cạnh những chi tiết trên, nguồn thông tin của Jon Prosser còn chứng thực cho những tiết lộ và tin đồn về thiết bị. Cụ thể hơn, ông ấy xác nhận sẽ có \"nốt ruồi\" trên màn hình và không có \"tai thỏ\".|Mặc khác viền màn hình mới sẽ có kích thước cực kì mỏng. Dù vậy, Google vẫn không thay đổi bộ loa kép ở mặt trước so với các dòng Pixel 2 và Pixel 3.|Đi kèm những thay đổi trên sẽ là công nghệ cảm biến vân tay dưới màn hình mới, thay thế cho cảm biến vân tay mặt lưng như những người tiền nhiệm trước. Nhưng đáng tiếc, vẫn chưa rõ liệu Google sẽ chọn công nghệ cảm biến quang học hay cảm biến siêu âm như Samsung Galaxy S10.|Pixel 4 sẽ có camera sau kép. Đến lúc này vẫn chưa xác định được Google sẽ dùng ống kính tele hay góc rộng, nhưng có tin đồn cho rằng cụm camera sẽ được thiết kế theo chiều ngang ở góc trên bên trái thay vì theo chiều dọc như nhiều dòng smartphone hiện nay.|Giống như Galaxy S10, LG G8 ThinQ và OnePlus 7 Pro, Pixel 4 dự kiến sẽ được trang bị chíp xử lý Qualcomm Snapdragon 855 đi kèm 128GB dung lượng lưu trữ và RAM 6GB thay vì 4GB.|Bộ đôi Google Pixel 4 và 4 XL sẽ được phát hành cùng với phiên bản Android mới nhất. Như vậy, đó có thể sẽ là bản Android 10 Q - bản cập nhật sẽ được Google phát hành vào tháng 8 tới.|Các tính năng khác có thể gồm khả năng chống nước và bụi IP68, pin lớn hơn kết hợp với sạc nhanh hơn và hỗ trợ kết nối mạng di động tốc độ cao 4G LTE.|Nhiều khả năng Pixel 4 và 4 XL sẽ được công bố trong tuần thứ hai của tháng 10.| |Tuyến cáp quang APG lại gặp sự cố lần thứ 4 trong năm nay.|Chiều 27-5 các nhà cung cấp dịch vụ internet tại Việt Nam (ISP) cho hay tuyến cáp quang biển APG đã gặp sự cố vào chiều ngày 26-5-2019. Vị trí lỗi cáp gặp sự cố được xác định cách trạm cập bờ Đà Nẵng khoảng 132km.|Hiện vẫn chưa xác định được nguyên nhân của sự cố. Hiện Ban quản trị hệ thống cáp quang biển APG tích cực xử lý sự cố này và thời gian sửa chữa chưa xác định được.  |Theo các ISP, với sự cố này toàn bộ dung lượng internet Việt Nam đi ra quốc tế qua hướng cáp này sẽ bị ảnh hưởng. Các dịch vụ internet quốc tế như Facebook, YouTube, Google… có thể sẽ gặp khó khăn khi truy cập.  |Đây là sự cố lần thứ tư trong năm 2019 của tuyến cáp quang biển quốc tế APG. Từ đầu đến nay liên tiếp trong 3 ngày 26, 27 và 28-2-2019, các nhánh S1.9, S1.8 và S3 của tuyến cáp quang biển APG đã lần lượt gặp sự cố.  |Tuyến cáp quang biển quốc tế Asia Pacific Gateway (APG) được chính thức hoạt động từ tháng 12-2016. APG có chiều dài khoảng 10.400 km, có khả năng cung cấp băng thông tối đa lên tới 54Tbps. Tuyến cáp quang này được đặt ngầm dưới biển Thái Bình Dương, có điểm kết nối ở Trung Quốc, Hồng Kông, Đài Loan, Nhật Bản, Hàn Quốc, Malaysia, Singapore, Thái Lan và Việt Nam.  |Các laptop MateBook X Pro của Huawei hiện cũng được bán nhiều tại Việt Nam. Ảnh: Chánh Trung.|Sau khi | thông báo cắt giấy phép sử dụng hệ điều hành di động Android trên các điện thoại của | cùng những ứng dụng dịch vụ đi kèm thì nay đến lượt người dùng máy tính | bắt đầu lo lắng. Cụ thể, các trang tin công nghệ vừa đăng tải thông tin mẫu | MateBook X Pro của | đã bị | gỡ khỏi các trang bán hàng trực tuyến của công ty này. Trên | Store, người dùng hiện không thể tìm thấy bất kỳ sản phẩm | nào của | dù trước đó | vẫn bán các laptop này.|Mặc dù đã ngừng bán các laptop của Huawei song Microsoft vẫn giữ im lặng về việc xác nhận có dừng cung cấp hệ điều hành | trên các thiết bị Huawei hay không.  |Các mẫu laptop dòng MateBook X của Huawei hiện được đánh giá khá cao và thu hút người dùng. Thậm chí nó còn được nhiều trang công nghệ đánh giá có thể cạnh tranh được với các laptop của Apple.  |Store của Microsoft đã gỡ bỏ các laptop của Huawei ra khỏi danh sách bán. Ảnh: Chánh Trung.|Ngoài ra, nếu lệnh cấm sử dụng | trên các thiết bị Huawei được ban hành, dịch vụ máy chủ của Huawei cũng sẽ bị ảnh hưởng nặng. Cả Huawei và Microsoft đều đang hợp tác vận hành giải pháp lưu trữ đám mây Azure với quy mô rất lớn. Trước đó Intel cũng thông báo ngưng cung cấp chip xử lý dành cho máy tính, laptop của Huawei.  |Trên Facebook, một nick name có tên \"HuuLam\" tỏ ra lo lắng: \"mình đang xài một con laptop MateBook X Pro của Huawei, nếu Microsoft mà chặn cung cấp Windows thì máy mình liệu có còn được cập nhật được nữa không hay bị khóa sử dụng luôn đây…\".  |Nhiều người dùng khác cũng lo ngại trước thông tin có khả năng Microsoft sẽ ngưng cung cấp hệ điều hành Windows cho Huawei vì nếu việc này xảy ra thì khả năng laptop của người dùng sẽ trở thành \"cục gạch\" vì không cập nhật được hệ điều hành, các bản vá lỗi hay thậm chí là có thể bị khóa sử dụng hoàn toàn.  |Được biết Microsoft Việt Nam hiện cũng chưa thông tin chính thức về vụ việc này. Chúng tôi đang chờ thông tin từ Microsoft Việt Nam để tiếp tục cập nhật đến bạn đọc.  |Thành phố thông minh, trước hết là thành phố rất chú trọng đến sự kết nối. Đó là cách Singapore đã làm với WiFi miễn phí nhằm kết nối toàn đất nước - thành phố (City - State) để người dân không những ngồi nhà vẫn được hưởng thụ dịch vụ công như làm giấy khai sinh, mà khi ra đường lại tận hưởng được những dịch vụ tư như gọi xe Grab…|Thủ tướng Lý Hiển Long, khi cho khai trương mạng internet không dây miễn phí vào đầu năm 2007, đã phát biểu: \"Như vậy là chỉ với laptop hoặc PDA, các bạn đã có thể tận hưởng kết nối internet tốc độ cao, chat IM, kiểm tra email và thậm chí là thực hiện các cuộc gọi VoIP\". Và giờ là để \"chơi mạng xã hội\", mà cả ông Lý Hiển Long cũng chơi. Ông được cho là \"một trong những chính khách hoạt động tích cực nhất trên mạng xã hội hiện nay\". Hồi cuối tháng 4 vừa qua, ông đã đưa lên trang Facebook có 1,2 triệu người theo dõi của mình một tấm hình chụp chung với Thủ tướng Nguyễn Xuân Phúc, mà ông đã gặp bên lề một hội nghị ở Bắc Kinh.|Thật ra, đối với chính phủ Singapore, đây cũng là kênh để nắm bắt tâm tư, nguyện vọng của người dân và đối thoại với họ. Từ giữa năm 2017, chính phủ nước này còn dùng mạng Workplace không miễn phí của Facebook để cho hơn 15 cơ quan và các công chức kết nối với nhau, qua đó giúp giảm lượng email nội bộ, tăng khả năng tương tác giữa lãnh đạo với nhân viên. Đơn giản là các thông báo quan trọng sẽ được đăng ngay trên Workplace, thay vì gửi đến cho từng người qua email, mà lắm khi - do nhận nhiều quá - người ta xem không hết, có thể bỏ sót.|Sự kết nối như nói trên, giờ đây chủ yếu là qua điện thoại thông minh. Vậy nên đề xuất đánh thuế cao hơn nữa bằng thuế tiêu thụ đặc biệt đối với điện thoại di động, trong đó có điện thoại thông minh, của TP HCM là một đề xuất trái ngược với xu hướng thời đại và mâu thuẫn với ý tưởng xây dựng một thành phố thông minh!|Nhưng Singapore thông minh kết nối không những chỉ với việc sử dụng công nghệ mà còn là với việc xây dựng một hệ thống giao thông công cộng dày đặc và rẻ tiền.|Mỗi lần đến thành phố sư tử, nếu không gấp, tôi đều dùng MRT - một loại metro - để đến một khách sạn nhỏ trong khu Phố Tàu và chỉ tốn chưa tới 5 đô-la Sing so với 25 đô-la Sing nếu dùng taxi.|Nói riêng về mạng metro này mà đường đầu tiên 6 km được xây dựng từ cuối năm 1983 đến cuối năm 1987 thì quả là hiệu quả quá xá! Giờ thì bạn đi đâu trên đất nước - thành phố này cũng tới cả, với mạng đường sắt công cộng rất dễ sử dụng này. Cách nay 10 năm, nó đã chuyên chở mỗi ngày tới gần 2 triệu lượt khách, bằng khoảng 0,63 lần lượt khách đi xe buýt.|Kết nối còn có nghĩa là nối quá khứ với hiện tại. Singapore không thiếu nhà cao tầng nhưng cũng có những khu phố cổ giờ đã được bảo tồn cẩn thận, nơi không phải bạ đâu, các nhà phát triển bất động sản cũng được phép xây nhà cao tầng. Rất khác với Bangkok…|Nhà cổ được bảo tồn cẩn thận, một nét duyên của Singapore|Thật ra, ở Singapore nhà cửa hiện đại nhiều hơn nhà cổ nghệ thuật. Vì có nhiều cao ốc nên đảo quốc sư tử trông giống nhiều thành phố Đông Nam Á khác - khá tẻ nhạt. Chính phủ Singapore đã nhìn ra được vấn đề nên bây giờ họ ra sức gìn giữ những khu phố cổ, tòa nhà cổ còn sót lại.|Đường Keong Saik, nơi có khách sạn tôi thường đến ở mỗi khi qua Singapore, nằm trong Phố Tàu, là một trong những con đường được bảo tồn. Ở đó hầu hết nhà cửa là nhà vừa ở vừa buôn bán, hai tầng - gọi là \"shophouse\", xây cách đây 50-70 năm bằng gạch với cửa sổ và cửa ra vào bằng gỗ. Mặt tiền những căn nhà trên con đường này đều có màu sắc khác nhau - cái xanh, cái hồng, cái đỏ hoặc tím, trông khá vui mắt và không đối chọi nhau. Được như thế là do Cơ quan Tái phát triển đô thị (URA) đã ra quy định về việc... sơn các loại nhà bảo tồn. Giá của những căn nhà được bảo tồn rất đắt và cứ tăng dần theo thời gian. Nhà - quán ở đường Keong Saik có căn được rao bán với giá hơn 5,2 triệu đô-la Sing.|Những ngôi nhà cổ, ngoài giá trị kiến trúc, còn có giá trị tinh thần, lưu giữ được những nét văn hóa xưa. Khi bàn về việc nhiều thành phố đã cho phá nhà cổ để xây cao ốc, ông Arnold Koerte, giáo sư môn kiến trúc và di sản văn hóa Đại học Darmstard (Đức), nhận xét: \"Chỉ cần nhìn vào những thành phố lớn của Đông Nam Á như Singapore, Jakarta, Bangkok, Kuala Lumpur và Manila, chúng ta sẽ thấy rõ cái gọi là \"phát triển đô thị\" đã phá hủy sự đồng hành của quá khứ với hiện tại như thế nào\".|Nhưng thành phố thông minh còn là thành phố biết kết nối thiên nhiên với con người, dẫu cho đó chỉ là những mảng xanh nhân tạo. Giáo sư Jason Pomeroy, một chuyên gia về thành phố thông minh và bền vững, tại một hội nghị đầu tư do Maybank Kim Eng tổ chức tại Singapore, đã nhận xét rằng một thành phố thông minh không thể nào thiếu cây xanh. \"Có càng nhiều cây xanh càng tốt\" - ông nói.|Chuyện này thì Singapore đã làm rất tốt. Từ sân bay Changi vào trung tâm thành phố là đã thấy rợp bóng cây xanh - một loại cây giống me Tây - hai bên đường, tán lá xòe ra và cả những hàng bông giấy. Có những đoạn đường chạy dọc bờ biển, nơi bạn có thể thấy bãi biển lẫn những hàng dương liễu. Cây xanh nhiều, có những bảng ghi \"Let’s Make Singapore Our Garden\" - Hãy biến Singapore thành khu vườn của chúng ta. Hồi xưa, ông Lý Quang Diệu - cố Thủ tướng Singapore - từng nghiên cứu cả việc nên trồng cây gì và như thế nào ở đảo quốc này. Ông đã mời chuyên gia nước ngoài qua tư vấn. Nhờ thế mà giờ Singapore trông giống như một thành phố trong rừng, tuy cũng có rất nhiều nhà cao tầng.|Singapore được như hôm nay là nhờ lớp lãnh đạo thông minh, có tâm và cả quyết tâm từ thời ông Lý Quang Diệu và vẫn được tiếp nối trong hiện tại, có thể cả trong tương lai. |Nhưng thực tế là tầm ảnh hưởng không lớn do thị phần của Huawei trên thị trường di động Việt Nam hiện mới chỉ có 4%-5%. Tuy nhiên, người dùng đang sở hữu các thiết bị di động Huawei và Honor (một thương hiệu khác của Huawei), cộng đồng fan của Huawei, nghe nói hiện có khoảng 20.000 thành viên, cũng ít nhiều hoang mang.|Sau khi hãng tin Anh Reuters (ngày 20-5) đưa tin: Tập đoàn Google (Mỹ) ngừng một số hoạt động kinh doanh với Huawei để thực thi sắc lệnh hành pháp ngày 15-5 của Tổng thống Mỹ Donald Trump, cả các nhà kinh doanh lẫn người dùng các thiết bị di động của Huawei ở Việt Nam vẫn đang bất an và chờ đợi các giải pháp từ Huawei Việt Nam. Ngoại trừ thông cáo báo chí chung chung phản hồi thông tin của Reuters gửi cho giới truyền thông Việt Nam ngày 20-5, Huawei Việt Nam chưa có động thái gì về số phận các sản phẩm của mình. Có lẽ họ cũng đang rối như tơ vò và có thể đang \"nín thở qua sông\" chờ xem có trở bộ gì mới trong việc Bắc Kinh giải quyết cuộc thương chiến với Washington.|Về phần mềm, với việc Google \"cắt đứt dây chuông\", các thiết bị tương lai của Huawei sẽ chỉ được sử dụng các phiên bản công khai mã nguồn mở miễn phí của Android và không còn quyền truy cập vào các ứng dụng và dịch vụ của Google. Theo báo cáo của Gartner, trong tổng số hơn 383 triệu chiếc smartphone được bán ra trên toàn thế giới trong quý I\/2018, có tới 86,2% chạy hệ điều hành Android, trong khi chỉ có 12,9% chạy iOS. Vậy nên, smartphone không chạy Android và không chơi được với Google, trong khi nằm ngoài cả hệ sinh thái Apple, thì chơi với ai?|Nhưng dù sao, Google cũng chỉ \"ngáng đường\", còn \"chặt chân\" Huawei là khi nhà thiết kế và cấp phép vi xử lý di động ARM (Anh) loan báo tạm ngưng các hợp đồng với Huawei. Có nghĩa là Huawei sẽ không còn có thể sản xuất chip di động như hiện nay nữa (do công ty con HiSilicon phát triển). Hiện có tới 90% chip di động trên thế giới sử dụng bản quyền của ARM.|Trong một kịch bản tệ hại thêm, người dùng thiết bị Huawei có thể lo lắng khi thiết bị của mình không được chấp nhận truy cập vào các mạng ở nước ngoài. Chuyện này đâu phải viển vông. Ngày 22-5, EE, nhà mạng di động lớn nhất của Anh, thông báo sẽ không cho các thiết bị di động Huawei kết nối vào mạng 5G mà họ sắp khai trương cho tới khi \"tương lai của Huawei được làm rõ hơn\". Mở rộng hơn, biết đâu chừng tới lúc Mỹ cấm các doanh nghiệp và cơ quan của Mỹ kết nối với các mạng thông tin liên lạc ở các nước mà họ cho rằng \"nguy cơ cao tới an ninh quốc gia\" do dùng thiết bị hay công nghệ từ Trung Quốc.|Các hệ thống bán lẻ di động ở Việt Nam cần có trách nhiệm và minh bạch thông tin với khách hàng của mình bằng cách làm việc với Huawei Việt Nam để sớm có câu trả lời chính thức về số phận các thiết bị của hãng này - nhằm bảo vệ quyền lợi chính đáng của các khách hàng đã mua sản phẩm trước đây.|Ngoài ra, khách hàng cần trả thêm 35.000 đồng phí hòa mạng mới và 10.000 đồng mua SIM trắng. Như vậy tổng mức phí người dùng cần trả khi chuyển mạng VinaPhone là 60.000 đồng (đã bao gồm VAT).|Người dùng có thể đến các điểm giao dịch của VinaPhone hoặc đăng ký dịch vụ chuyển mạng giữ số thông qua các kênh website. Quy trình được thực hiện theo quy định của Cục Viễn thông với thời gian xử lý các yêu cầu tối đa là 2 giờ. Các khách hàng cũng có thể gọi điện đến tổng đài miễn phí 18001091 của VinaPhone - nhánh số 5 để được tư vấn và giải đáp về chuyển mạng giữ số. Nhân viên VinaPhone sẽ liên hệ và hỗ trợ khách hàng thủ tục chuyển mạng tại nhà khách hàng.|VinaPhone sẵn sàng phục vụ thuê bao chuyển mạng giữ số|Ông Nguyễn Trường Giang, Phó Tổng Giám đốc Tổng Công ty Dịch vụ Viễn thông (VinaPhone), chia sẻ: \"Chuyển mạng giữ số mang lại cơ hội cũng như thách thức cho VinaPhone. Để chuẩn bị cho việc này, trong thời gian qua, VinaPhone đã không ngừng nâng cấp chất lượng mạng 3G\/4G, cải tiến các chương trình chăm sóc khách hàng, đa dạng hóa gói cước với nhiều ưu đãi nhằm mang đến cho khách hàng trải nghiệm ngày một tốt hơn.  |Trong thời gian tới, chúng tôi sẽ tiếp tục đưa ra các chính sách ưu đãi dành cho các thuê bao hiện hữu cũng như thuê bao mới. Tôi tin rằng, những đổi mới tích cực của VinaPhone sẽ đem đến sự hài lòng của khách hàng\".  |Tốc độ 3G\/4G của VinaPhone luôn nằm trong TOP dẫn đầu tại Việt Nam, và đặc biệt tại hai thành phố lớn là Hà Nội và TP HCM. Với số lượng trạm thu phát sóng hiện tại, VinaPhone có khả năng đáp ứng cho khoảng 40 triệu thuê bao có thể sử dụng - nhiều hơn so với số thuê bao 3G và 4G mà VinaPhone đang có.  |Tốc độ 3G\/4G của VinaPhone luôn nằm trong TOP dẫn đầu tại Việt Nam|Bên cạnh đó, VinaPhone Plus - chương trình khách hàng thân thiết ngày càng được nhiều người yêu thích nhờ việc kết nối với hàng ngàn điểm ưu đãi trên toàn quốc; đặc biệt là các ưu đãi về phòng chờ sân bay, chơi golf, du lịch…  |Luôn đặt khách hàng là trung tâm của mọi hoạt động, chính vì vậy, các thay đổi của VinaPhone đều xuất phát từ mục tiêu tối ưu quyền lợi cho người dùng. Chuyển mạng giữ số được coi là bước đệm để VinaPhone thay đổi mạnh mẽ hơn nữa nhằm gắn kết chặt hơn, qua đó gia tăng sự hài lòng của khách hàng.  |Cụ thể, tỉ lệ truy nhập thành công dịch vụ của VinaPhone đạt 99,93%, trong khi quy chuẩn (QCVN 81:2014\/BTTTT) là ≥ 90%; độ sẵn sàng của mạng vô tuyến là 99,72% (quy chuẩn là ≥ 95%), thời gian trễ truy cập dịch vụ trung bình là 1,85 giây (quy chuẩn 10 giây)…|Tuy nhiên, không đợi kết quả đánh giá của cơ quan quản lý, nhiều năm qua, VinaPhone luôn chủ động sử dụng các công cụ đo lường chất lượng mạng khác  nhằm đánh giá và đo kiểm khách quan. Qua đó, nhà mạng này có thể bổ sung, hoàn thiện tốt nhất cho hạ tầng mạng lưới của mình.|Đơn cử, VinaPhone đã sử dụng OpenSignal - công cụ quốc tế giúp thống kê và so sánh chất lượng Internet của các nhà mạng di động. Công cụ này hoạt động trên cơ chế: dựa vào tín hiệu thu được từ máy người dùng phân tích dữ liệu trên các nền tảng Android và iOS. Các thông tin thống kê bao gồm: loại công nghệ (2G\/3G\/4G), mức thu, tốc độ DL\/UL, độ trễ).|Một công cụ khác cũng được nhiều nhà mạng sử dụng là Speedtest. Tuy nhiên, Speedtest chỉ là công cụ đo tốc độ DL\/UL, độ trễ từ 1 máy smartphone đến một địa chỉ server test xác định và kết quả phụ thuộc vào việc đo gần đường truyền kết nối của nhà mạng nào.|Chính vì vậy, OpenSignal cung cấp thông số khách quan và chính xác hơn so với Speedtest, do đo lường trải nghiệm thực tế từ người dùng. Trên thế giới, OpenSignal được xem là công cụ chính thống để so sánh chất lượng mạng theo hướng trải nghiệm khách hàng. |Với mục tiêu đem đến đến trải nghiệm tốt nhất cho người dùng, nhà mạng VinaPhone còn sử dụng phương pháp đo Bench Marking - phương thức đo, so sánh chất lượng giữa các nhà mạng trong cùng một điều kiện, sử dụng driving-test\/warking-test (đo theo tuyến\/điểm với cùng lúc nhiều SIM của nhiều nhà mạng cần so sánh).|Các thông số Bench Marking đa dạng hơn, nhằm đánh giá toàn diện chất lượng mạng với 9 chỉ tiêu: tỉ lệ thiết lập cuộc gọi thành công (CSSR), tốc độ DL tối đa (MAX DL), tốc độ DL trung bình (AVG DL), tốc độ UL tối đa (MAX UL), tốc độ UL trung bình (AVG UL), độ trễ trung bình (AVG PING), tỉ lệ phiên data thành công, độ sẵn sàng mạng 4G; độ sẵn sàng mạng 3G. Theo kết quả Quý III-2018, VinaPhone dẫn đầu 5 chỉ tiêu trên 43 tỉnh, thành phố.|Anh Nguyễn Duy Hưng (quận Tây Hồ, Hà Nội) - một khách hàng lâu năm của VinaPhone cho biết: \"Gắn bó với VinaPhone từ những ngày đầu dùng di động, đến giờ tôi vẫn tin tưởng vào sự lựa chọn của mình. Đặc biệt những năm gần đây, khi công việc đòi hỏi việc di chuyển nhiều, sử dụng mạng nhiều thì những gói cước Internet tốc độ cao giúp công việc của tôi thuận lợi hơn\".|Đến nay, VinaPhone đã có gần 60.000 trạm BTS 3G và 4G, có khả năng đáp ứng cho khoảng 40 triệu thuê bao có thể sử dụng - nhiều hơn so với số thuê bao 3G và 4G mà VinaPhone đang có.|Theo đại diện VinaPhone, bên cạnh chiến lược phát triển hạ tầng mạng lưới rộng khắp, VinaPhone tập trung xây dựng mạng lưới, hạ tầng thật mạnh tại các thành phố lớn, trọng điểm, bởi những địa bàn này có lượng dân số rất đông. Một hạ tầng tốt sẽ đem lại những trải nghiệm tốt nhất cho người dùng. \"Chúng tôi tập trung cải thiện chất lượng hạ tầng mạng nhằm đem đến sự hài lòng và trải nghiệm tốt nhất cho người dùng. Đây là hướng đi lâu bền, nhằm gắn kết chặt chẽ hơn và mang đến lợi ích thiết thực cho người dùng\" - đại diện VinaPhone chia sẻ thêm.|Các nhà mạng đang hoàn tất công tác chuẩn bị để ngày 16-11 triển khia dịch vụ MNP cho người dùng.|Ngày 5-11, nhà mạng | cho biết đã hoàn tất các công tác chuẩn bị về hạ tầng kỹ thuật, nhân lực… để chuẩn bị triển khai đề án \"|\" (MNP) chính thức triển khai vào ngày 16-11 tới đây theo quy định của Bộ Thông tin và Truyền thông.|Cụ thể, nhà mạng này cho biết đã hoàn thiện các hệ thống hạ tầng kỹ thuật, phần mềm tính cước, kênh bán hàng, đào tạo đội ngũ… để sẵn sàng phục vụ người dùng thực hiện |. Nhà mạng cũng đã hoàn thành chương trình đào tạo MNP nội bộ nhằm hướng dẫn và cập nhật các quy trình về chuyển mạng giữ số của Bộ Thông tin và Truyền thông để đảm bảo việc vận hành MNP được diễn ra thông suốt đến từng điểm cơ sở, đồng thời giảm thiểu tối đa thời gian chuyển đổi mạng cho các người dùng có nhu cầu.  |Ngoài ra, các khai báo định tuyến với các nhà mạng trong nước và đàm phán giữa các nhà mạng về cước chuyển tiếp cuộc gọi MNP đối với dịch vụ Roaming (chuyển vùng quốc tế) đang được gấp rút hoàn thành, sẵn sàng phục vụ các thuê bao trả sau có nhu cầu chuyển mạng từ ngày 16-11. Các thuê bao trả trước  Roaming cũng sẽ chính thức được chuyển đổi mạng mới sau 3 tháng.  |\"Như vậy, khi các văn bản hướng dẫn cụ thể về lệ phí kho số, cước hòa mạng, quy trình cung cấp dịch vụ, phí chuyển mạng giữ số... của Bộ Thông tin và Truyền thông chính thức được ban hành, | sẽ cung cấp ngay dịch vụ MNP cho người dùng\", đại diện nhà mạng này cho biết thêm.    |Theo kế hoạch của Bộ Thông tin và Truyền thông, kể từ ngày 16-11, các nhà mạng lớn VinaPhone, |, | sẽ triển khai dịch vụ MNP đối với thuê bao trả sau. Sau 3 tháng sẽ áp dụng với toàn bộ thuê bao trả trước.  |MNP là dịch vụ cho phép các thuê bao di động được chuyển đổi mạng cung cấp dịch vụ mà vẫn giữ được số thuê bao của mình. Khi rào cản lớn nhất về việc thay đổi số không còn, người dùng có thể chuyển sang bất kỳ nhà mạng nào mà họ muốn nếu nhà mạng đó có chất lượng tốt hơn.|\"Hệ thống đã ngừng kinh doanh iPhone khóa mạng (iPhone lock) khoảng hơn một năm nay. Hiện tại, loại hàng này cũng không còn nhận được sự quan tâm từ người dùng như thời điểm cách đây 2-3 năm\", ông Nguyễn Hoàng Giang, chủ một hệ thống bán điện thoại xách tay lâu năm tại Cầu Giấy, Hà Nội chia sẻ.|Sau khi cập nhật lên phiên bản iOS 12.3, nhiều người dùng iPhone khóa mạng tại Việt Nam cho biết họ không thể thay đổi mã ICCID trực tiếp trên thiết bị để kích hoạt vào màn hình chính như  trước.|Những mẫu iPhone lock có độ ổn định kém, thường xuyên gặp lỗi.. Ảnh: Hiếu Quang.|“Apple chặn hoàn toàn cấu trúc mã lệnh đổi code ICCID SIM ghép trên 12.3. Phương pháp duy nhất là lắp SIM ghép sang máy quốc tế và đổi trực tiếp ứng dụng SIM trong cài đặt rồi mới lắp lại sang máy lock để kích hoạt”, anh Hà Phùng, quản trị viên của cộng đồng người dùng iPhone lock tại Việt Nam chia sẻ.|Trước đó, đầu tháng 4, hàng loạt người dùng iPhone lock cũng không thể kích hoạt được thiết bị. Theo đó, khi lắp SIM vào để kích hoạt thiết bị, iPhone sẽ hiện lên dòng cảnh báo \"Lỗi kích hoạt\". Người dùng không thể sử dụng các tính năng nghe gọi bình thường của một chiếc điện thoại.|Đến nay, Apple vẫn chưa hoàn toàn chặn iPhone lock. Từ phiên bản iOS 12.2, hãng đã được tích hợp thêm tính năng phát hiện những chiếc iPhone \"giả quốc tế\".|Trước đây, người dùng iPhone lock tại Việt Nam đều sử dụng White-SIM để kích hoạt máy. Nó cho phép người dùng chỉ cần kích hoạt máy một lần duy nhất bằng mã ICCID, sau đó có thể không cần lắp kèm SIM ghép. Đồng thời, White-SIM cũng hỗ trợ thay đổi nhiều loại SIM khác nhau mà không cần kích hoạt lại. Tuy nhiên, với phiên bản iOS mới loại SIM này không còn tác dụng.|White-SIM bắt đầu xuất hiện trên thị trường từ khoảng tháng 7-2018 và từ đó đã gây ra  cơn sốt lớn trong cộng đồng người dùng iPhone lock tại Việt Nam. Thậm chí, có thời điểm, iPhone lock đã trở thành mặt hàng được nhiều người dùng săn đón, mức giá của chúng khi đó cũng đồng loạt tăng.|Apple cũng thường xuyên cập nhật phần mềm khiến SIM ghép không thể hoạt động ổn định.|\"Khoảng 2-3 năm trước, iPhone khóa mạng được nhiều người dùng lựa chọn do mức giá chênh lệch nhiều so với hàng quốc tế cùng phiên bản. Người dùng có thể mua được những thiết bị này với mức giá rẻ hơn khoảng 3-4 triệu đồng\", ông Bùi Quang Trung, đại diện một cửa hàng chuyên bán iPhone cho biết.|Hiện tại,  iPhone X khóa mạng  bản 64 GB bộ nhớ trong có mức giá hơn 14 triệu đồng. Trong khi đó, một chiếc máy quốc tế cùng loại hàng qua sử dụng có giá khoảng 14,8 triệu đồng. Mức chênh lệch giữa 2 phiên bản khoảng 800.000 đồng.|Chiếc iPhone 7 Plus khóa mạng bản 32 GB bộ nhớ trong có mức giá dao động khoảng 7,3 triệu đồng tùy theo màu sắc và chính sách bảo hành của từng cửa hàng. Phiên bản quốc tế cùng loại hàng qua sử dụng của chiếc máy này có giá khoảng 7,8 triệu đồng.|\"Giá bán của iPhone quốc tế hàng qua sử dụng đang ngày càng rẻ hơn. So với hàng lock, nó không còn chênh lệch quá nhiều để khiến người dùng phân vân như trước\", ông Trung nói.|Giá bán của iPhone X hàng quốc tế không còn chênh lệch quá nhiều so với máy khóa mạng. Ảnh: Quang Trung.|Trên thực tế, từ tháng 5-2018, nhiều cửa hàng bán điện thoại xách tay tại Hà Nội đã đồng loạt xả hàng những chiếc iPhone khóa mạng. |.|“Chúng tôi đã ngừng bán iPhone lock khoảng hơn một năm. Nguyên nhân đến từ việc bảo hành các model này khá mệt với SIM ghép không ổn định, thường xuyên bị Apple chặn”, anh Khang Phạm, đại diện hệ thống chuyên bán hàng xách tay ở TP HCM nói.|Anh Khang cũng khuyên người dùng không nên mua các mẫu iPhone lock vì sử dụng các loại SIM ghép như sống chung với lũ, luôn đối mặt với tình trạng rớt sóng hay nhiều khi gọi không nghe được.|Ngày 15-5, trên cộng đồng iPhone khóa mạng (iPhone lock) tại Việt Nam, nhiều người dùng cho biết sau khi cập nhật iOS 12.3, họ không thể thay đổi mã ICCID trực tiếp lên iPhone lock để kích hoạt vào màn hình chính như các phiên bản trước.|“Apple chặn hoàn toàn cấu trúc mã lệnh đổi code ICCID SIM ghép trên 12.3. Phương pháp duy nhất là lắp SIM ghép sang máy quốc tế và đổi trực tiếp ứng dụng SIM trong cài đặt rồi mới lắp lại sang máy lock để kích hoạt”, anh Hà Phùng - quản trị viên của cộng đồng iPhone khóa mạng tại Việt Nam chia sẻ.|Anh Hà Phùng cảnh báo về việc iOS 12.3 chặn mã ICCID.|Có thể thấy, Apple đã quyết tâm chặn iPhone lock. Phiên bản iOS mới nhất đã được tích hợp thêm tính năng phát hiện những chiếc iPhone \"giả quốc tế\".|Trước đây, người dùng iPhone lock tại Việt Nam đều sử dụng White-SIM để kích hoạt máy. Nó cho phép người dùng chỉ cần kích hoạt máy một lần duy nhất bằng mã ICCID, sau đó có thể không cần lắp kèm SIM ghép.|Đồng thời, White-SIM cũng hỗ trợ thay đổi nhiều loại SIM khác nhau mà không cần kích hoạt lại. Tuy nhiên, với phiên bản iOS mới loại SIM này không còn tác dụng.|Trên thực tế, nhiều cửa hàng bán iPhone xách tay tại TP HCM đã ngừng kinh doanh mặt hàng này từ khá lâu. Việc mua được một chiếc iPhone lock Nhật hay Mỹ hiện nay cũng không còn phổ biến.|Những mẫu iPhone lock có độ ổn định kém, thường xuyên gặp lỗi.|Anh Khang cũng khuyên người dùng không nên mua các mẫu iPhone lock vì sử dụng các loại SIM ghép như sống chung với lũ, luôn đối mặt với tình trạng rớt sóng hay nhiều khi gọi không nghe được…|Theo NYTimes, Tổng thống Mỹ Donald Trump vừa đăng một loạt tweet trên Twitter, trong đó nhấn mạnh sẽ áp dụng mức thuế mới với nguồn hàng 200 tỉ USD nhập khẩu từ Trung Quốc. Chúng sẽ bị đánh thuế ở mức 25% thay vì 10% như trước đó, bắt đầu từ 10-5.|iPhone có thể tăng giá tại Mỹ do được sản xuất tại Trung Quốc. Ảnh: Phonearena.|Bên cạnh đó, ông Trump cho biết đã áp dụng mức thuế 25% đối với lô hàng công nghệ cao trị giá 50 tỉ USD nhập khẩu từ Trung Quốc như tuyên bố trước đó. iPhone và các thiết bị Apple khác vẫn chưa nằm trong danh mục phải chịu thuế, nhưng điều này nhiều khả năng sẽ thay đổi.|Một số chuyên gia đánh giá, việc áp dụng thuế mới có thể khiến hàng loạt sản phẩm của Apple tăng giá, trừ khi công ty chuyển nhà máy sản xuất về Mỹ hoặc một quốc gia khác mà Mỹ đánh thuế nhập khẩu thấp hơn. Trước đó, ông Trump cũng từng trao đổi rất nhiều lần với Tim Cook về khả năng xây dựng nhà máy trong nước, nhưng phía Apple vẫn chưa có động thái nào cho thấy họ sẽ làm điều đó.|Tuy nhiên, một số nhà quan sát cho rằng động thái của Trump có thể chỉ đơn thuần là gây áp lực lên chính quyền Trung Quốc trước một cuộc đàm phán song phương sẽ diễn ra tuần này tại Washington (Mỹ). Lần gặp này được cho là cơ hội cuối cùng để cả hai quốc gia đạt thỏa thuận chấm dứt cuộc chiến thương mại căng thẳng bắt đầu từ tháng 3 năm ngoái.| |Nhánh S1.9 hướng đi Malaysia của tuyến cáp APG đã được khôi phục hoàn toàn.|Hôm nay các nhà cung cấp dịch vụ | tại Việt Nam cho biết sau gần 2 tháng gặp sự cố đến hết ngày 17-4-2019, cáp nhánh S1.9 hướng đi Malaysia của tuyến cáp quang | đã được sửa xong, khôi phục hoàn toàn dung lượng trên tuyến cáp biển này.|Như vậy việc truy cập | tại Việt Nam đã bình thường trở lại với tốc độ cao và ổn định. Trước đó liên tiếp trong 3 ngày 26, 27 và 28-2-2019, 3 nhánh S1.9, S1.8 và S3 của tuyến cáp quang | đã lần lượt gặp sự cố. Các sự cố trên 2 nhánh S3 và S1.8 của tuyến cáp | đã được khắc phục xong vào các ngày 7-3 và 11-3-2019 vừa qua.  |Riêng với nhánh S1.9 của tuyến cáp quang APG, nhánh cáp này gặp sự cố vào ngày 26-2-2019 và theo kế hoạch ban đầu thời điểm hoàn tất việc khắc phục sự cố là ngày 11-4-2019. Tuy nhiên, trên thực tế, việc sửa chữa đã không hoàn tất như dự định, dung lượng trên nhánh cáp S1.9 của tuyến APG vẫn chưa được khôi phục. Và phải đến hết ngày 17-4-2019, cáp nhánh S1.9 trên tuyến cáp biển APG mới được sửa chữa xong, khôi phục hoàn toàn dung lượng trên tuyến này.  |Như vậy, đến nay, cả 3 tuyến cáp quang biển APG, AAE-1 và IA từng liên tiếp gặp sự cố hoặc được bảo dưỡng trong thời gian ngắn từ tháng 2-2019 đến tháng 4-2019, hiện đều đã trở lại hoạt động bình thường.  | |Sự cố với tuyến cáp APG đã được khắc phục hoàn toàn.|Sáng nay, ngày 26-4-2018, đại diện nhà mạng | cho biết sự cố với | diễn ra cách đây 3 ngày đã được khắc phục hoàn toàn, việc | đã trở lại bình thường. Cụ thể | cho hay vào lúc 17h10 ngày 25-4-2018 sự cố gây mất 930 Gbps trên tuyến cáp biển quốc tế APG đi quốc tế đã được khôi phục. Nguyên nhân chính thức của sự cố được xác định lại do đối tác cấu hình nguồn trên tuyến cáp. Theo dõi đến thời điểm hiện tại chất lượng kết nối đã ổn định, VNPT cho biết thêm.  |Trước đó nhà mạng VNPT cho biết vào lúc 23h50 ngày 23-4-2018 đã xảy ra sự cố gây mất 930 Gbps trên tuyến cáp biển quốc tế APG đi Quốc tế. Nguyên nhân xác định lúc đó là do sự cố cáp vào trạm cập bờ Chongming\/APG\/China.  |Tuyến cáp quang biển quốc tế APG được đưa vào vận hành thử nghiệm từ cuối tháng 10-2016 và vận hành chính thức, phục vụ khách hàng từ khoảng giữa tháng 12-2016, sau 4 năm triển khai đầu tư. Tuyến cáp này có sự tham gia đầu tư của các nhà mạng Việt Nam gồm VNPT, Viettel, FPT Telecom và CMC Telecom.  |APG được nhận định sẽ góp phần mang lại đường truyền ổn định với dung lượng lớn hơn cho người dùng | tại Việt Nam, nhất là trong bối cảnh tuyến cáp biển AAG thường xuyên gặp sự cố.  | |Cáp quang biển APG lại tiếp tục gặp sự cố|Sáng 24-4, đại diện nhà mạng | cho biết: \"Theo thông tin từ hệ thống giám sát thì vào lúc 23 giờ 50 phút ngày 23-4 đã xảy ra sự cố gây mất 930 Gbps trên tuyến cáp biển | đi quốc tế. Nguyên nhân ban đầu được xác định do sự cố cáp vào trạm cập bờ Chongming\/APG\/China\".  |Ngay sau khi nhận được thông báo, | đã chủ động xây dựng kế hoạch tổ chức định tuyến, ưu tiên lưu lượng trên các hướng cáp biển khác đang hoạt động ổn định nhằm đảm bảo chất lượng kết nối quốc tế cho người dùng. Tuy nhiên, không thể tránh khỏi tình trạng ảnh hưởng đến chất lượng | của một số khách hàng.  |VNPT cho biết đang phối hợp chặt chẽ với các đối tác quốc tế để xử lý sự cố, thời gian hoàn thành dự kiến khoảng 2 - 3 tuần tùy thuộc điều kiện thời tiết.  |Tuyến cáp quang biển quốc tế APG được vận hành thử nghiệm từ cuối tháng 10-2016 và vận hành chính thức, phục vụ khách hàng từ khoảng giữa tháng 12-2016, sau 4 năm triển khai đầu tư. Tuyến cáp này có sự tham gia đầu tư của các nhà mạng Việt Nam: VNPT, Viettel, FPT Telecom và CMC Telecom. APG được nhận định sẽ góp phần mang lại đường truyền ổn định với dung lượng lớn hơn cho | tại Việt Nam, nhất là trong bối cảnh tuyến cáp biển AAG thường xuyên gặp sự cố.  |  |Huawei nói sẽ tiếp tục hỗ trợ người dùng smartphone của hãng này tại Việt Nam.|Sáng 20-5, các phương tiện truyền thông trên thế giới đồng loạt thông tin về việc | đã đình chỉ một số hạng mục hợp tác với |, như cập nhật hệ điều hành Android, quyền cập nhật và truy cập các ứng dụng độc quyền của | (Gmail, YouTube, Play...) đối với các thiết bị | trong tương lai. Các nhà sản xuất chip hàng đầu thế giới như Intel, Qualcomm, Xilinx và Broadcom cũng thông báo với nhân viên rằng họ sẽ ngừng cung cấp phần mềm và linh kiện quan trọng cho Huawei đến khi có thông báo mới.|Những thông tin này thực sự đã gây \"chấn động\" thị trường công nghệ tại Việt Nam, khiến nhiều người dùng smartphone Huawei hoang mang. Bởi lẽ, thời gian tới, người dùng smartphone Android của Huawei có thể sẽ không được cập nhật hệ điều hành mới, không sử dụng được các ứng dụng quen thuộc như | Play, Map, YouTube, Gmail…  |Chiều tối cùng ngày, trả lời phóng viên Báo | đại diện truyền thông của Huawei Việt Nam đã thông tin về việc | ngừng một số hoạt động kinh doanh với Huawei. Huawei Việt Nam cho biết: \"Huawei đã có những đóng góp đáng kể cho sự phát triển và tăng trưởng của hệ điều hành Android trên toàn thế giới. Là một trong những đối tác toàn cầu quan trọng của Android, chúng tôi đã hợp tác chặt chẽ với nền tảng mã nguồn mở của họ để phát triển một hệ sinh thái có lợi cho cả người dùng và ngành công nghiệp di động. Huawei sẽ tiếp tục cung cấp các bản cập nhật bảo mật và dịch vụ hậu mãi cho tất cả các sản phẩm điện thoại thông minh và máy tính bảng Huawei và Honor hiện có, bao gồm những sản phẩm đã được bán hoặc vẫn còn tồn kho trên toàn cầu. Chúng tôi sẽ tiếp tục xây dựng một hệ sinh thái phần mềm an toàn và bền vững, nhằm cung cấp trải nghiệm tốt nhất cho tất cả người dùng trên toàn cầu\".  |Trong khi đó, | tại Việt Nam cũng khẳng định:  \"Chúng tôi tuân thủ sắc lệnh và đang xem xét các vấn đề liên quan. Đối với người dùng dịch vụ của chúng tôi, Google Play và các giải pháp bảo vệ từ Google Play Protect sẽ tiếp tục được vận hành trên các thiết bị Huawei sẵn có\". |Như vậy, chỉ các điện thoại của Huawei đã được bán ra là có thể tiếp tục nhận được hỗ trợ từ Google, còn những thiết bị mới thì chưa rõ tương lai sẽ ra sao.  |Lượt rao bán lại smartphone Huawei trên các trang mạng bắt đầu gia tăng trong 1-2 ngày qua. Ảnh: Chánh Trung|Một, hai ngày sau khi các phương tiện truyền thông đăng tải thông tin các hãng công nghệ như Google, Qualcomm, Intel… tuyên bố ngưng cung cấp phần mềm, linh kiện cho | thì thị trường | tại Việt Nam đã bị ảnh hưởng rõ rệt. Ảnh hưởng rõ nhất theo ghi nhận tại TP HCM cũng như trên các trang mua bán hàng online là việc có hiện tượng các | của | đã bị \"dìm\" giá.|Ghi nhận tại một trang bán hàng online lớn ở TP HCM, chúng tôi thấy khi nhiều người muốn bán lại các điện thoại | cũ thì có nhiều người đã vào trả giá rất thấp. Ví dụ như một chiếc | Mate 20 Pro hàng mới có giá khoảng 20-21 triệu đồng; hàng cũ, còn đẹp bán lại thì được nhiều nơi có uy tín thu với giá khoảng 14-15 triệu đồng. Thế nhưng, trên các trang bán hàng online, khi rao bán một chiếc | Mate 20 Pro còn mới thì nhiều người vào trả giá chỉ còn 10 triệu đồng, thậm chí chỉ 5-7 hay chỉ 3 triệu đồng.  |Ghi nhận thêm từ các webiste mua bán hàng online thì trong 1-2 ngày qua số lượng người bán lại các điện thoại Huawei có tăng so với trước đây song không phải là ồ ạt, quá nhiều.  |Chiếc Huawei P30 Pro mới có giá 22-23 triệu đồng nhưng giờ bị \"dìm\" giá mua lại chỉ còn 3 triệu đồng.|Tại các cửa hàng buôn bán ĐTDĐ ở TP HCM qua trao đổi, ông L.H.Châu (chủ một cửa hàng ĐTDĐ trên đường Hùng Vương, quận 5) cho biết: \"Lượng người mua mới, bán lại các máy Huawei cũ những người qua vẫn bình thường, không tăng giảm gì nhiều. Các cửa hàng vẫn bán máy mới hay thâu lại máy cũ với giá như trước đây. Tuy nhiên, chúng tôi vẫn nghe ngóng thông tin và có khả năng sẽ điều chỉnh giá tùy theo thị trường. Hiện chỉ có những người bán lại máy cũ dạng cá nhân, nhỏ lẻ trên mạng là sẽ bị dìm giá vì bị ảnh hưởng từ những thông tin liên quan đến Huawei. Còn những người mà chiếc điện thoại cũ giá 15 triệu đồng nhưng trả chỉ còn 1 triệu hay 500.000 đồng thì thực ra chỉ là đùa vui thôi. Không ai bán lại với giá đó cả\".  |Theo đại diện một siêu thị ĐTDĐ lớn tại TP HCM: \"Những ngày qua, việc mua bán các điện thoại mới cũ của Huawei tại siêu thị của chúng tôi vẫn diễn ra bình thường. Tuy nhiên, nhiều khách hàng có ý định mua điện thoại mới của Huawei cũng hỏi chúng tôi nhiều thông tin liên quan đến các điện thoại Huawei đã đăng báo mấy ngày qua. Trên các kênh chăm sóc khách hàng như website, | của chúng tôi, khách hàng cũng thắc mắc, hỏi thăm tình hình khá nhiều. Còn đối với những chiếc điện thoại Huawei cũ được người dùng bán lại thì những ngày qua cũng không có gì đột biến. Chúng tôi vẫn thu lại các điện thoại Huawei với mức giá chuẩn, không hạ, ép giá với khách hàng bán lại\".  |Một người khác thì đăng tin thu mua lại Huawei P30 Pro với giá \"được\" hơn là 10 triệu đồng.|Các chuyên gia công nghệ đều cho biết với những thông tin trong vài ngày qua, chắc chắn các mẫu | của Huawei bán ra thị trường sẽ bị ảnh hưởng không ít. Có thể sẽ có hiện tượng giảm giá mạnh với các máy mới, còn các máy cũ khi bán lại chắc chắn sẽ không còn được giá như trước đây. Tuy nhiên, các chuyên gia cũng cho rằng vẫn còn quá sớm để biết được số phận của những chiếc smartphone Huawei tại Việt Nam.|Nhiều người sử dụng smartphone của Huawei tại Việt Nam đang lo lắng vì nguy cơ không dùng được các dịch vụ của Google.|Thông tin | đã đình chỉ hợp tác kinh doanh với Tập đoàn | (Trung Quốc), gồm chuyển giao các sản phẩm phần cứng và phần mềm, ngoại trừ các sản phẩm được bảo vệ bởi giấy phép nguồn mở, đã khiến giới công nghệ và người dùng bất ngờ.|Với động thái của Google,  | sẽ ngay lập tức mất quyền truy cập các bản cập nhật của hệ điều hành Android. Những chiếc điện thoại phiên bản tiếp theo do Huawei sản xuất ngoài thị trường Trung Quốc sẽ mất quyền truy cập các ứng dụng và dịch vụ phổ biến của | như Gmail hay chợ ứng dụng | Play.  |Những thông tin trên khiến giới công nghệ, người dùng trên thế giới cũng như tại Việt Nam xôn xao bởi Huawei đang là hãng | xếp hạng 2 trên thế giới (theo IDC) và đang có tham vọng vươn lên vị trí số 1. Tại Việt Nam, smartphone Huawei được sử dụng rất rộng rãi, từ loại giá rẻ cho đến các mẫu cao cấp. Còn các dịch vụ của | như Google Play, Gmail, YouTube, Maps,... đều được người dùng smartphone tại Việt Nam sử dụng thường xuyên mỗi ngày.  |Do đó, việc smartphone Huawei bị chặn các dịch vụ của Google trong tương lai chắc chắn sẽ ảnh hưởng không nhỏ tới rất nhiều người sử dụng các dòng điện thoại của hãng này. Hiện, thông tin chính thức và đầy đủ về vụ việc vẫn chưa được công bố nhưng người dùng smartphone Huawei tại Việt Nam đã bắt cầu cảm thấy lo lắng bởi khả năng không còn có thể sử dụng được các dịch vụ của Google trên smartphone.  |Liên quan đến vụ việc này, đại diện truyền thông Google tại Việt Nam sáng 20-5 cho biết: \"Chúng tôi tuân thủ sắc lệnh và đang xem xét các vấn đề liên quan. Đối với người dùng dịch vụ của chúng tôi, Google Play và các giải pháp bảo vệ từ Google Play Protect sẽ tiếp tục được vận hành trên các thiết bị Huawei sẵn có\".  |Như vậy, có thể thấy với việc \"Google Play Protect sẽ tiếp tục được vận hành trên các thiết bị Huawei sẵn có\", đồng nghĩa chỉ có các smartphone của Huawei có sẵn trên thị trường thì mới có thể tiếp tục sử dụng các ứng dụng từ Google và chưa rõ các thiết bị Huawei trong tương lai sẽ ra sao.|  | trang blog chuyên về Apple từ Nhật Bản, hôm nay đăng thông tin \"Quả táo\" sẽ ra mắt tới 5 phiên bản iPhone khác nhau trong năm 2019. Trong đó, ngoài ba bản nâng cấp cho iPhone XR, XS và XS Max, hãng sẽ có hai phiên bản hoàn toàn mới trang bị hệ thống 3 camera.|Dù thông tin gây nhiều tranh cãi, | được coi là nguồn đáng tin cậy bởi từng đăng nhiều tin đồn chính xác đầu tiên, như iPhone 7 sẽ bỏ giắc cắm tai nghe 3,5 mm vào năm 2016.|Hai phiên bản hoàn toàn mới đều sử dụng màn hình OLED với kích thước là 6,1 và 6,5 inch. Cả hai đều có hệ thống 3 camera phía sau kèm đèn flash LED nằm trong cụm vuông lồi lên ở mặt sau. Theo lý giải của nguồn tin, Apple phải làm thêm hai model mới bởi trang bị 3 camera đòi hỏi thiết kế lại hệ thống linh kiện bên trong cũng như thiết kế máy so với XS và XS Max.|iPhone XI hoàn toàn mới với thiết kế 3 camera. Ảnh: Macotakara|Cụ thể, iPhone mới (có thể là iPhone XI) màn hình 6,1 inch sẽ dày hơn bản XS hiện tại khoảng 0,15 mm nhưng phần nhô ra của camera sẽ mỏng hơn 0,5 mm. iPhone XI 6,1 inch sẽ có kích thước nằm giữa hai bản XR màn hình 6,1 inch và XS màn hình 5,8 inch.|Với phiên bản iPhone XI màn hình 6,5 mm, thân máy sẽ dày hơn 0,4 mm so với iPhone XS Max nhưng phần camera lồi sẽ mỏng hơn 0,25 mm.|Cả hai mẫu iPhone dùng màn hình OLED hoàn toàn mới sẽ có sạc không dây, đi kèm phụ kiện bộ sạc nhanh USB 18W của Apple và cáp USB-C to Lightning trong hộp.|Ba mẫu iPhone còn lại là những bản nâng cấp nhẹ với kích thước giữ nguyên iPhone 2018 là 5,8 inch và 6,5 inch với XS và XS Max màn hình OLED và 6,1 inch màn hình LCD của iPhone XR.|Trong khi đó, trang |cũng dẫn lại thông tin nhưng cho rằng \"chưa được xác nhận chính xác\". Hai model mới có thể mang tên là iPhone XI và iPhone XI Max.|Anh Minh Nhỏ cho biết chiếc iPhone 6s Plus mua chính hãng Việt Nam (mã VN\/A) của mình hiển thị thông báo \"Không có dịch vụ\" (No service) sau khi cập nhật iOS 12.1.4. \"Khi máy nâng cấp thành công và khởi động lại, nó không nhận sim nữa. Việc nhắn tin hay gọi điện, kết nối mạng đều không thể thực hiện\", anh chia sẻ.|iPhone 6s Plus chính hãng thông báo \"không có dịch vụ\" khi nâng cấp iOS 12.1.4. Ảnh: Minh Nhỏ.|Trên một số diễn đàn và hội nhóm về công nghệ Facebook, nhiều người chủ yếu đang sử dụng iPhone 6s và iPhone 7 cả chính hãng lẫn xách tay cũng gặp vấn đề tương tự. Các bình luận đều cho biết smartphone của họ bị chung lỗi không có dịch vụ hoặc không thể kích hoạt sau khi cập nhật phiên bản hệ điều hành mới của Apple.|Trần Hưng, một kỹ thuật viên sửa chữa iPhone tại quận 7 (TP HCM), |. \"Bản cập nhật iOS 12.1.4 loại bỏ tính năng liên quan đến sáng chế mà Apple vi phạm với Qualcomm khiến iPhone bị cấm bán tại Trung Quốc. Tôi cho rằng lỗi xuất phát từ đây\", anh Hưng nhận định.|Theo anh Hưng, hiện vẫn chưa có cách khắc phục vấn đề. Cách tốt nhất là người dùng nên giữ nguyên phiên bản hệ điều hành, không nên nâng cấp để tránh phát sinh lỗi, đồng thời chờ đợi bản cập nhật mới từ phía công ty Mỹ.|Apple thừa nhận sự cố trên trang hỗ trợ.|Không chỉ tại Việt Nam, người dùng một số quốc gia khác cũng gặp tình trạng tương tự, chủ yếu xảy ra với iPhone 7. Apple cũng xác nhận trên trang hỗ trợ: \"Chúng tôi đã xác định một tỷ lệ nhỏ iPhone 7 có thể hiển thị thông báo 'Không có dịch vụ' trong thanh trạng thái ngay cả khi nằm vùng sóng điện thoại mạnh. Nguyên nhân ban đầu do một thành phần bị lỗi trên bảng mạch logic chính\".|Theo Apple, iPhone 7 bị ảnh hưởng thuộc lô hàng sản xuất trong khoảng thời gian từ tháng 9-2016 đến tháng 2-2018, có mã A1660, A1780 bán ra tại Trung Quốc, mã A1660 ở Hong Kong, Ma Cao, Mỹ và mã A1779 cho thị trường Nhật Bản. Với iPhone lỗi, công ty Mỹ sẽ hỗ trợ sửa chữa tại các trung tâm bảo hành do Apple ủy nhiệm.|Sử dụng eSIM sẽ giúp người dùng trải nghiệm tốt hơn bởi có thể chọn mạng, chuyển mạng, chọn gói cước dễ dàng hơn. Ảnh eSIM: VinaPhone.|Sáng 1-2, nhà mạng VinaPhone cho biết sau thời gian thử nghiệm nội bộ, VinaPhone đã cho nhiều khách hàng và thành viên các diễn đàn công nghệ lớn trải nghiệm VinaPhone eSIM với các thao tác kích hoạt eSIM, dùng thử tất cả tính năng di động. Mọi thao tác kích hoạt VinaPhone eSIM trên thiết bị diễn ra đơn giản và thuận tiện với 3 bước chạm trong vòng 20 giây. Ngay sau khi kích hoạt VinaPhone eSIM, các cuộc gọi, SMS, thử tốc độ 4G và truy cập mạng được thực hiện như SIM vật lý. Điều đó cho thấy người dùng iPhone đã có thể lựa chọn VinaPhone eSIM để dùng 2 SIM thay vì phải sử dụng iPhone của thị trường Hồng Kông hoặc Trung Quốc như trước.|Đồng thời, để cung cấp eSIM thuận tiện nhất cho khách hàng, VinaPhone thông báo sẽ hỗ trợ hoà mạng eSIM tại nhà. Khách hàng chỉ cần đăng ký online, nhân viên VinaPhone sẽ hỗ trợ khách hàng hoà mạng và đăng ký thông tin thuê bao tại nhà mà không cần ra điểm giao dịch. Ông Nguyễn Trường Giang, Phó Tổng giám đốc VinaPhone cho biết thêm: \"Cùng với công nghệ eSIM hiện đại, việc cung cấp tại nhà sẽ giúp khách hàng thuận tiện và được phục vụ tốt nhất\".  |Bên cạnh đó từ cuối tháng 1, người dùng đã có thể đặt trước eSIM tại trang web https:\/\/esim.vinaphone.com.vn\/. Đặc biệt, các khách hàng đăng ký đặt trước eSIM sẽ được VinaPhone miễn phí phát hành eSIM và ưu tiên cung cấp sớm nhất. Hiện tại, eSIM có thể được sử dụng trên điện thoại iPhone XS, XS Max và iPhone XR – loại có hỗ trợ eSIM, với hệ điều hành iOS từ phiên bản 12.1 trở lên, đại diện VinaPhone cho biết thêm.  |Cũng trong sáng nay đại diện nhà mạng Viettel cho biết chính thức cung cấp eSIM (Embedded SIM) và miễn phí chuyển đổi dịch vụ từ SIM cũ sang eSIM cho 2019 khách hàng đầu tiên trước khi cung cấp đại trà ra thị trường.  |Trong thời gian đầu, Viettel cung cấp eSIM qua hệ thống cửa hàng trực tiếp (mở cửa trong suốt dịp Tết Nguyên đán) và sẽ sớm hỗ trợ việc đăng ký mới hoặc chuyển đổi từ thẻ SIM vật lý sang eSIM trên kênh trực tuyến. Thay vì phải ra cửa hàng để nhận được thẻ SIM vật lý, tới đây khách hàng Viettel có thể chọn cách đăng ký trực tuyến để nhận được mã QR code chứa thông tin số điện thoại, và kích hoạt thông qua ứng dụng chụp ảnh (hoặc ứng dụng tra mã QR code có sẵn trên máy).  |Ông Tào Đức Thắng, Phó Tổng Giám đốc Viettel cho biết Viettel đã hợp tác với một số doanh nghiệp lớn để chuẩn bị cung cấp eSIM gắn trên các sản phẩm thiết bị IoT. \"Xu hướng sắp tới là các thiết bị IoT sẽ dùng tới eSIM để giảm thiểu ảnh hưởng bởi tác động vật lý. eSIM không cần phải tháo lắp để kích hoạt hoặc chuyển đổi như SIM vật lý nên tối ưu được tính thuận tiện. Trong thời gian tới, eSIM có thể lắp vào chiếc xe điện để giám sát hành trình, chống trộm hiệu quả và kết nối các ứng dụng thông minh\"|eSIM của Viettel lẫn VinaPhone hiện chỉ hỗ trợ các dòng iPhone đời mới ra mắt năm 2018 là iPhone XS, iPhone XS Max và iPhone XR. Với eSIM, người dùng có thể kích hoạt tính năng 2 SIM của những chiếc iPhone này (sử dụng eSIM kết hợp với SIM vật lý).  | | |Thông báo lỗi vẫn còn xuất hiện khi người dùng chia sẻ tin bài lên Facebook. Ảnh: Chánh Trung.|Sau khi sự cố xảy ra với các dịch vụ như | |, | và cả ứng dụng WhatApps, thông tin trên các trang mạng cho rằng | đang bị tấn công bởi tin tặc. Nhiều thông tin cho rằng hacker đang tấn công ồ ạt vào | bằng hình thức từ chối dịch vụ (DDoS) khiến hàng loạt dịch vụ gặp sự cố cùng lúc.|Liên quan đến vấn đề này, Tom Parnell, người phát ngôn của |, khẳng định: \"Chúng tôi xác nhận rằng không có cuộc tấn công nào của hacker vào Facebook. Chúng tôi đang điều tra các vấn đề và hướng giải quyết. Facebook đang thực hiện bảo trì và vấn đề không liên quan đến tin tặc\".  |Facebook cũng cho biết đang điều tra các vấn đề liên quan đến lỗi của những API (giao diện lập trình ứng dụng, phần mềm trung gian cho phép các ứng dụng giao tiếp với nhau) và đang tìm cách khắc phục.  |Liên quan đến sự cố của Facebook - xảy ra từ 23 giờ ngày 13-3, theo giờ Việt Nam - nhiều người dùng trên khắp thế giới cho biết nó không chỉ gây ảnh hưởng cho người dùng cá nhân mà còn thiệt hại cho các doanh nghiệp, người bán hàng trên Facebook… Theo nhiều người bán hàng trên Facebook tại Việt Nam, sự cố xảy ra khiến họ không thể tải lên hình ảnh, video hay cập nhật thông tin cho khách hàng trên các trang cá nhân, Group, Fanpage. Ngoài ra, họ còn không thể chạy các chương trình quảng cáo có trả tiền cho trang của mình. Việc này khiến những người bán hàng, doanh nghiệp bị thiệt hại không nhỏ.|Liên quan đến sự cố của Facebook, đến 11 giờ trưa nay, 14-3, nhiều người dùng tại Việt Nam vẫn cho biết còn gặp khó khăn khi truy cập, gởi hình ảnh, video… trong các ứng dụng Facebook | hay |. Dù tình hình đã được cải thiện hơn so với đêm qua nhưng trên trang web chuyên ghi nhận các sự cố mạng Downdetector, vẫn còn hàng trăm lượt người dùng báo cáo về những lỗi của các dịch vụ Facebook.  |Người dùng Việt Nam đang phải đối mặt với mã độc, tấn công mạng thường xuyên hơn rất nguy hiểm. Ảnh minh họa: Hoàng Triều.|Bộ Công an vừa tiến hành kiểm tra 80 trang tin, cổng thông tin điện tử của các cơ quan nhà nước và phát hiện 29 trang tin, cổng thông tin điện tử còn tồn tại lỗ hổng bảo mật nghiêm trọng, có nguy cơ rất cao bị | xâm nhập và tấn công. Trong những tháng đầu năm 2018, gần 100.000 địa chỉ mạng của Việt Nam hằng ngày kết nối đến mạng lưới máy tính \"ma\", có mức độ bị xâm nhập rất cao.|Đó là những con số đáng lo ngại được Hiệp hội An toàn thông tin Việt Nam (VNISA) đưa ra tại Hội nghị An toàn thông tin Việt Nam 2018 tổ chức ở TP HCM sáng 22-11. Hội nghị do Bộ Thông tin và Truyền thông , Sở Thông tin và Truyền thông TP HCM, VNISA tổ chức.  |Ông Trịnh Ngọc Minh, Phó Chủ tịch Hiệp hội An toàn thông tin – Chi hội phía Nam, cho biết khảo sát của VNISA trong năm 2018 về tình hình an toàn thông tin tại Việt Nam cho thấy thực trạng đáng báo động về mất an toàn thông tin, tấn công mạng, mã độc… Theo ông Minh, chỉ trong 3 tuần đầu tiên của năm 2018, đã có 75 trang web tại Việt Nam bị lợi dụng để thực hiện tấn công lừa đảo. Trong năm qua, hơn 139.000 máy tính bị chiếm quyền điều khiển do nhiễm virus đào tiền ảo.  |Tấn công có chủ đích (|) tại Việt Nam diễn ra thường xuyên hơn. Cuối tháng 7 vừa qua, Trung tâm Ứng cứu khẩn cấp máy tính Việt Nam (|) đã phải phát đi cảnh báo khẩn về một cuộc tấn công | quy mô lớn vào các cơ quan nhà nước, ngân hàng tại Việt Nam.  |Ông Trịnh Ngọc Minh cho hay trong năm qua, Việt Nam bị tấn công chủ yếu bởi mã độc, thay đổi giao diện web và tấn công lừa đảo. Việt Nam xếp thứ 17 trong số các quốc gia có người dùng gặp các nguy cơ lây nhiễm cao khi online, xếp thứ 2 trong số 15 quốc gia có mức độ lây nhiễm mã độc máy tính cao nhất. Việc rò rỉ thông tin cá nhân vẫn rất đáng lo ngại. Trong năm qua nổi cộm là vụ việc 163 triệu tài khoản ZingID của VNG bị | công bố trên mạng. Gần đây nhất là vụ 5 triệu email cùng 31.000 bản ghi giao dịch của | bị rò rỉ khiến người dùng hoang mang.  |\"Việt Nam nằm trong tốp 10 quốc gia có khả năng mất thông tin nhất trên Facebook và có tới 35% trong 50 triệu người dùng internet tại Việt Nam có khả năng bị tấn công\" - ông Minh lo ngại.|Thông tin được cho là hóa đơn mua bán hàng của người dùng với FPT Shop đã tiếp tục bị hacker tung lên mạng. Ảnh: Chánh Trung.|Theo đó vào tối 13-11, trên diễn đàn hacker RaidForums lại xuất hiện thông tin hacker lại đưa lên các dữ liệu mua bán giữa khách hàng và chuỗi bán lẻ FPT Shop khiến nhiều người dùng tiếp tục lo lắng.|Theo đó, một thành viên của RaidForums có nickname \"herasvn\" tiếp tục tung lên diễn đàn này thông tin cho biết mình đang nắm trong tay cơ sở dữ liệu khách hàng của FPTShop. Để chứng minh cho tuyên bố của mình, hacker này tung ra hàng loạt hình ảnh chụp lại hợp đồng mua bán giữa khách hàng và FPT Shop trong đó có đầy đủ các thông tin của khách hàng, CMND, thông tin hóa đơn mua bán… .  |Không những vậy, hacker này còn cho biết nắm trong tay dữ liệu liên quan đến thông tin liên quan đến máy chủ, khách hàng và các thông tin kinh doanh nhạy cảm khác của FPT Shop. Hacker này còn tải lên cả công cụ khai thác để lấy cơ sở dữ liệu của FPTshop, tuy nhiên hacker không cho biết cách sử dụng công cụ này và yêu cầu những ai tải về công cụ này thì tự tìm hiểu cách sử dụng.  |Cuối bài viết trên diễn đàn, hacker còn \"mạnh miệng\" tuyên bố sẽ cung cấp thông tin cụ thể về dữ liệu của FPT Shop cho những ai chấp nhận mua bán với giá cả \"thỏa thuận\" với hacker này.  |Tối cùng ngày, các chuyên gia mạng cho rằng các thông tin liên quan đến khách hàng của FPT Shop được đưa ra như trên là không đáng tin cậy. Các chuyên gia cho biết nếu hacker đánh cắp được các dữ liệu của FPT Shop thì nó có thể là các dữ liệu dạng số liệu thống kê, bảng biểu mà thôi. Việc xuất hiện các hình ảnh chụp những hợp đồng mua bán giao dịch như trên có thể là xuất phát từ bất kỳ khách hàng nào đó đã mua hàng tại FPT Shop mua hàng và chụp lại. Cho nên các dữ liệu này là khó tin cậy và cần phải kiểm tra, xem xét cụ thể hơn.  |Trước đó, vào ngày 6-11, cũng trên diễn đàn RaidForums hacker đã tung lên các thông tin, dữ liệu được cho là của nhân viên khách hàng của Thế Giới Đi Động. Tiếp sau đó, đến ngày 10-11, hacker lại tung lên file chứa thông tin dữ liệu cá nhân nhân viên của Con Cưng và dọa sẽ tung ra dữ liệu của FPT Shop.|Liên tiếp các vụ việc liên quan đến thông tin cá nhân của khách hàng được cho là bị lộ trên mạng những ngày gần đây khiến nhiều người dùng tiếp tục hoang mang. Hiện Cục An toàn thông tin (Bộ Thông tin và Truyền thông) đã làm việc với các DN có liên quan để tìm hiểu sự việc.|  "}