{"theme": "Giáo dục", "title": "Vui buồn học trò đi thi lớp 10", "sapo": "TTO - Các thí sinh dự thi vào lớp 10 năm nay vừa hoàn thành các môn thi chính. Có hồi hộp, âu lo, có tự tin, vui mừng, cũng có những giọt nước mắt rơi, nhưng tất cả các em đều đã nỗ lực hết mình cho kỳ thi chuyển cấp.", "content": [" tại Hà Nội bước vào kỳ ", " trong thời tiết mưa, nắng thất thường, điều này cũng ảnh hưởng ít nhiều tới sức khỏe cũng như tâm trạng các em - Ảnh: NAM TRẦN", "Thí sinh đến trường thi với những cảm xúc khác nhau - Ảnh: NAM TRẦN", "Nhiều thí sinh tự tin thoải mái trước giờ vào phòng thi - Ảnh: NHƯ HÙNG", "Một số thí sinh lo lắng, tranh thủ ôn bài trên đường vào phòng thi - Ảnh: NHƯ HÙNG", "Sát giờ thi, một số thí sinh vẫn cố gắng ôn lại bài - Ảnh: TỰ TRUNG", "Thí sinh Nguyễn Phan Ngọc Anh được nhân viên y tế điểm thi Trường THPT Nguyễn Hữu Thọ Q4, TP.HCM dìu lên phòng thi. Trước ngày thi 1 tuần, Anh bị trượt chân ngã và bị đứt gân gót chân - Ảnh: NHƯ HÙNG", "Thí sinh không giấu được căng thẳng trước giờ thi - Ảnh: NHƯ HÙNG", "Sau giờ thi, các em tụm năm tụm ba xem lại bài, dò đáp án - Ảnh: DUYÊN PHAN", "Cũng có thí sinh lặng lẽ kiểm tra lại bài làm - Ảnh: MAI THƯƠNG", "Niềm vui sau môn thi cuối cùng của thí sinh ở Hà Nội - Ảnh: CHU HÀ LINH", "Thí sinh mừng rỡ ôm chầm lấy nhau vì làm được bài thi - Ảnh: NHƯ HÙNG", "\"Đậu rồi mày ơi!\", một học sinh vui mừng khoe bạn - Ảnh: TRỌNG NHÂN", "Một thí sinh vui vẻ bên mẹ sau khi hoàn thành môn toán tại Hà Nội - Ảnh: CHÍ TUỆ", "Cũng có nhiều thí sinh ra khỏi phòng thi với vẻ mặt khá buồn  - Ảnh: NAM TRẦN", "Khuôn mặt đăm chiêu của một nam sinh Hà Nội sau buổi thi toán - Ảnh: HOÀNG VÂN ANH", "Một số thí sinh đã không kiềm được, bật khóc ngoài cổng trường thi - Ảnh: CHÍ TUỆ", "TTO - Dãi nắng, dầm mưa đưa con đi thi, ân cần trìu mến động viên con, ngóng chờ con từng thời từng khắc... là hình ảnh những bậc cha mẹ mỗi mùa thi luôn làm những đứa con rưng rưng."]},
{"theme": null, "title": null, "sapo": null, "content": []},
{"theme": "Khoa học", "title": "Ngắm voọc, khỉ, chim 'báu vật' Sơn Trà", "sapo": "TTO - Vẻ đẹp và sự giàu có của hệ động thực vật trên báo đảo Sơn Trà, TP Đà Nẵng được lột tả bằng những hình ảnh chân thực và đầy nghệ thuật trong cuốn sách ảnh 'Báu vật Sơn Trà' vừa phát hành.", "content": ["Một gia đình voọc với hai con nhỏ - Ảnh: HUỲNH VĂN TRUYỀN", "Được thực hiện bởi Hội Bảo vệ lưu vực và dải biển Việt Nam, Hiệp hội Du lịch TP Đà Nẵng và CLB Nhiếp ảnh nghệ thuật sông Hàn, cuốn sách ảnh 183 trang đã trình bày sự đa dạng sinh học của rừng, biển ", " qua các chủ đề: Nữ hoàng linh trưởng, Các loài chim, Phong cảnh, Động thực vật Sơn Trà, Rạn san hô và ven biển Sơn Trà.", "Trong đó, ngoài điểm nhấn chính là loài voọc chà vá chân nâu được mệnh danh \"nữ hoàng\" linh trưởng, 'Báu vật Sơn Trà' còn giới thiệu đa dạng hình ảnh các loài chim và các loài động vật khác như loài khỉ đuôi lợn, sóc chuột, vượn cáo, mang.", "Cuốn sách cũng giới thiệu phong cảnh tuyệt đẹp của Sơn Trà các thời điểm trong ngày và vô số các loài hoa đặc sắc như lim xẹt, thàn mát, hoa mua, hoa sim, và các loài bướm, nấm, rạng san hô.", "Ông Ben Rawson, giám đốc Tổ chức Bảo tồn Thiên nhiên Thế giới (WWF) tại Việt Nam nhận xét: \"Sơn Trà là nơi có một không hai trên thế giới. Ở đây có sự đa dạng sinh học rất cao mà thành phố Đà Nẵng cần bảo vệ và sử dụng sự đa dạng đó thu hút du lịch và phát triển bền vững\".", "Một góc rừng Sơn Trà nhìn từ hướng biển - Ảnh: HỒ SĨ BÌNH", "Gia đình voọc chà vá chân nâu thư thả ngồi ăn những bông hoa lim xẹt trổ vàng - Ảnh: HÀ PHƯỚC THẠNH", "Hai mẹ con voọc chà vá chân nâu ngồi vắt vẻo trên ngọn hoa thàn mát tím - Ảnh: HUỲNH ANH", "Nét biểu cảm của mấy chú khỉ đuôi lợn. Trên bán đảo Sơn Trà, khỉ đuôi lợn sống rất nhiều và dễ bắt gặp hơn cả voọc - Ảnh: NGUYỄN NGỌC VINH, VÕ VĂN ÁNH, HOÀNG HÀ", "Toàn cảnh Sơn Trà - Ảnh: LÊ PHƯỚC CHÍN", "Một số loài chim trên bán đảo Sơn Trà. Ngoài các loài chim đặc hữu bản địa như bói cá, hút mật, gà lôi, gà rừng, gà nước, sơn ca, họa mi, hoét đá… Sơn Trà còn có nhiều loài chim di trú như sẻ bụi Siberia, hoét Nhật, hoét Trung Quốc, chim thiên đường Nhật Bản, đại bàng Malay, ó biển… - Ảnh: TRƯƠNG HUỲNH SƠN", "Đại bàng Malayensis săn mồi - Ảnh: THÁI HỒNG KỲ", "Đôi chim trảu  xanh đuôi nhọn đang thực hiện giao phối - Ảnh: NGÔ MINH ĐỨC", "Rừng Sơn Trà chuyển màu rực rỡ lúc giao mùa - Ảnh: THÁI HỒNG KỲ", "TTO - Nghị quyết 43 mới đây đưa ra mục tiêu sẽ xây dựng núi Sơn Trà thành \"Khu du lịch quốc gia\", trong khi trước đó Khu bảo tồn thiên nhiên Sơn Trà được thành lập theo quyết định của Chủ tịch Hội đồng bộ trưởng."]},
{"theme": "Khoa học", "title": "Bản đồ bầu trời đêm tuyệt đẹp bằng tia X", "sapo": "TTO - Thiết bị thăm dò NICER trên Trạm không gian quốc tế (ISS) đã ghi lại dữ liệu tia X về đêm trong suốt 22 tháng để tạo ra bản đồ tuyệt đẹp của toàn bộ bầu trời.", "content": ["Thiết bị thăm dò NICER trên ISS ghi lại dữ liệu tia X về đêm trong suốt 22 tháng để tạo ra bản đồ toàn bộ bầu trời của chúng ta - Ảnh: NASA", "Các vệt sáng này thực sự là dấu vết của tia X được thiết bị thăm dò NICER ghi nhận lại.", "NICER, hoạt động như một máy thăm dò nguồn gốc vũ trụ kể cả khi về đêm, được gắn bên ngoài ISS và quay quanh Trái đất mỗi 93 phút.", "Bản đồ bầu trời trên đại diện cho 22 tháng làm việc đầu tiên của NICER, lấy dữ liệu từ các quan sát bầu trời vào ban đêm.", "Một trong những mục tiêu của NICER là xác định kích thước các sao neutron, được hình thành từ những gì còn lại của một vụ sụp đổ một ngôi sao lớn sau các vụ nổ siêu tân tinh kiểu II hay kiểu Ib hoặc kiểu Ic.", "Các sao neutron có kích thước nhỏ nhất trong vũ trụ với đường kính tương đương thành phố Chicago hay Atlanta. Chúng là tàn dư của siêu tân tinh nhưng có mật độ vô cùng dày đặc với khối lượng lớn hơn Mặt trời của chúng ta.", "Xác định kích thước sao neutron với độ chính xác cao có thể làm sáng tỏ bí ẩn về vật chất hình thành trong lõi của sao.", "NASA cho biết NICER cũng nghiên cứu tia X qua sao xung (sao neutron xoay rất nhanh, biểu hiện như một nguồn sóng radio phát ra đều đặn ở các chu kỳ ngắn) để xác định vận tốc và vị trí của chính thiết bị thăm dò này, hoạt động như một hệ thống GPS thiên hà.", "Nghiên cứu trên có thể mở đường cho tàu vũ trụ sử dụng công nghệ này trong tương lai và thậm chí tự lái qua hệ Mặt trời hoặc vượt ra ngoài hệ Mặt trời.", "TTO - Lần đầu tiên, tàu vũ trụ quay quanh quỹ đạo sao Hỏa Odyssey của Cơ quan Hàng không vũ trụ Mỹ (NASA) đã ghi lại được hình ảnh trăng tròn từ Mặt trăng Phobos của sao Hỏa.", "\r\n        "]},
{"theme": "Kinh doanh", "title": "Đại gia xăng dầu Trịnh Sướng là ai?", "sapo": "TTO - Giàu có, sống kín kẽ nhưng đến khi kho xăng dầu bị khám xét, chân dung của ông Trịnh Sướng cùng các hoạt động của đại gia này mới được giới kinh doanh xăng dầu và bất động sản hé lộ...", "content": ["Kho xăng dầu của đại gia Trịnh Sướng tại thị trấn Mỹ Xuyên (Sóc Trăng) vừa bị cơ quan công an khám xét - Ảnh: K.T.", "Đại gia Trịnh Sướng năm nay 50 tuổi, sinh ra trong gia đình đông anh em ở thị trấn Lịch Hội Thượng, huyện Trần Đề, Sóc Trăng. Sau khi lập gia đình, ông Sướng bắt đầu kinh doanh xăng dầu và phất lên nhanh chóng từ nghề này. ", "Gần đây, đại gia Trịnh Sướng lại được giới kinh doanh bất động sản ở Sóc Trăng và một số địa phương trong vùng biết đến khi ông này mạnh tay chi tiền để mua bất động sản.", "Ông Sướng sở hữu rất nhiều cửa hàng kinh doanh xăng dầu trên quốc lộ 1 và các quốc lộ khác ở khắp đồng bằng sông Cửu Long (ĐBSCL). Khi có cửa hàng xăng dầu nào muốn sang nhượng, ông Sướng đều mua lại, sau đó sửa sang rất hoành tráng, trong đó có hàng loạt cửa hàng xăng dầu tọa lạc tại các vị trí đắc địa ở Sóc Trăng.", "Đội xe vận tải xăng dầu của ông chủ Tám Sướng có hàng chục chiếc, từ xe bồn nhỏ đến xe đầu kéo đều có cả. Ông chủ hai công ty kinh doanh xăng dầu còn có 3 sà lan chở xăng dầu đang đậu ở TP.HCM.", "Tối 30-5, lực lượng chức năng thuộc Bộ Công an bất ngờ khám xét kho xăng của ông Sướng tại thị trấn Mỹ Xuyên, cũng là nơi ở và làm việc của ông. ", "Nghe đọc lệnh khám xét, ông Sướng bị lên huyết áp và được chuyển đến Bệnh viện đa khoa Sóc Trăng cấp cứu trong sự giám sát chặt chẽ của công an. Sau khi được điều trị, huyết áp ông Sướng ổn định nên được xuất viện vào sáng 31-5 và được đưa về kho xăng dầu để chứng kiến việc khám xét.", "Đến 2h sáng 2-6, việc khám xét mới kết thúc. Theo ghi nhận, trong thời gian khám xét, khu vực kho xăng của ông Sướng được giám sát gắt gao. Không một người lạ nào được bước vào kho xăng dầu. Những người hiếu kỳ dừng xe trước cửa kho cũng bị đuổi đi. Mỗi khi ông Sướng bước ra khỏi văn phòng, liền có cảnh sát cơ động kè theo.", "Một người dân sống gần kho xăng này cho biết hôm thứ bảy (1-6) có thấy xe của công an đến làm việc đến 8h tối mới xong. ", "Ông Trịnh Sướng tại hội nghị tân niên 2019 do công ty của ông tổ chức ở nhà hàng Hải Tượng, Sóc Trăng - Ảnh: K.T.", "Chiều 3-6, ghi nhận của ", " tại một kho xăng dầu được xem là lớn nhất của ông Trịnh Sướng ở thị trấn An Lạc Thôn, cửa đóng kín mít, không ai ra vào. ", "Theo quan sát, kho xăng dầu này có diện tích vài hecta đang trong quá trình hoàn thiện, phía ngoài bảng hiệu vẫn chưa được gắn lên. Phía trong 8 bồn chứa cao khoảng 6m đã lắp đặt xong, nhà làm việc đã hoàn thiện nhưng không thấy nhân viên làm việc.", "Trong khi đó, nhiều đại lý xăng dầu đang lo lắng do không nhận được hàng. Chị T., chủ cửa hàng kinh doanh xăng dầu trên quốc lộ 1 thuộc huyện Châu Thành (Sóc Trăng), cho biết đến chiều 3-6, chị đã liên lạc được với kế toán công ty của đại gia Trịnh Sướng và được cam kết sẽ lại giao xăng dầu cho đại lý từ ngày 4-6.", "\"Dù vậy, tôi cũng chưa an tâm vì những ngày trước, công ty có hứa sẽ giao nhưng vẫn không giao, buộc cửa hàng của tôi phải \"chia lửa\" từ các đại lý khác\" - chị T. cho biết. Trong khi đó, một lãnh đạo Sở Công thương tỉnh Sóc Trăng cho biết chỉ nghe thông tin kho xăng dầu ông Trịnh Sướng bị công an khám xét, chứ \"chưa có thông tin gì\".", "Theo vị này, đến nay Sóc Trăng vẫn chưa phát hiện công ty của ông Sướng vi phạm trong lĩnh vực kinh doanh xăng dầu. \"Tôi có nghe thông tin ở Đắk Nông, ông Sướng cũng đầu tư dự án kinh doanh xăng dầu và bị cơ quan chức năng ở tỉnh này phát hiện vi phạm, còn tại Sóc Trăng vẫn chưa phát hiện sai phạm gì\" - vị này cho biết.", "Trong khi đó, theo tài liệu của chúng tôi, công ty của ông Trịnh Sướng từng dính vào vụ lùm xùm mua xăng dầu vào ban đêm trên sông Hậu trong năm 2015. ", "Tuy xác định việc mua bán 2 triệu lít xăng A92 của Công ty TNHH Gia Thành với một doanh nghiệp ở TP.HCM sai quy định, nhưng lô hàng trị giá trên 40 tỉ đồng này chỉ bị lãnh đạo PC46 đề xuất giám đốc Công an tỉnh Sóc Trăng thời điểm đó xử phạt hành chính 50 triệu đồng và trả lại giấy tờ có liên quan và hàng hóa cho chủ sở hữu.", "Theo tìm hiểu của chúng tôi, ông Trịnh Sướng thành lập hai công ty, gồm Công ty TNHH Mỹ Hưng (hoạt động từ năm 1996 tại thị trấn Lịch Hội Thượng, huyện Trần Đề, Sóc Trăng) do ông Sướng làm người đại diện pháp luật và Công ty TNHH Gia Thành (đăng ký hoạt động năm 2007 tại phường 8, TP Sóc Trăng), người đại diện pháp luật là Trương Như Tuyết. Ngành nghề: buôn bán nhiên liệu rắn, lỏng và các sản phẩm liên quan.", "Không chỉ có máu mặt trong giới kinh doanh xăng dầu, ông Sướng còn được biết đến như một đại gia sở hữu rất nhiều bất động sản chiếm vị trí đắc địa ở TP Sóc Trăng như: nhà hàng tiệc cưới, khách sạn ở đường Mạc Đĩnh Chi; khu đất nền trong khu dân cư 5A, nhà đất ở đường Nguyễn Chí Thanh, Trần Hưng Đạo...", "Liên quan đến vụ khám xét kho xăng dầu của đại gia Trịnh Sướng (Sóc Trăng), tối 3-6, nguồn tin ", " xác nhận Công an tỉnh Đắk Nông đã khởi tố vụ án sản xuất và mua bán hàng giả là xăng dầu.", "Theo nguồn tin, việc khởi tố vụ án sản xuất và mua bán hàng giả là xăng dầu ở giai đoạn này là việc mở rộng vụ án từ giai đoạn 1. Cụ thể, vụ án bắt nguồn từ một vụ cháy ôtô trên địa bàn, sau quá trình khám nghiệm hiện trường Công an tỉnh Đắk Nông nắm được nguyên nhân cháy là do xe sử dụng xăng kém chất lượng. Các đối tượng khai nguồn cung cấp xăng từ miền Tây, cụ thể bắt nguồn từ kho xăng dầu của đại gia Trịnh Sướng.", "\"Từ đầu mối này, Công an Đắk Nông đã xác lập chuyên án, báo cáo Bộ Công an để mở rộng làm rõ vụ án. Ở giai đoạn 1, Công an tỉnh Đắk Nông đã khởi tố 9 bị can và đang tiếp tục điều tra giai đoạn 2\", nguồn tin cho biết.", "Theo nguồn tin, chuyên án \"sản xuất và buôn bán hàng giả\" là xăng dầu mà Công an tỉnh Đắk Nông xác lập đã phối hợp với Cục Cảnh sát kinh tế - Bộ Công an.", "Sau quá trình điều tra ban đầu, khám xét kho xăng dầu của Công ty TNHH Mỹ Hưng (ấp Thạnh Lợi, thị trấn Mỹ Xuyên, Sóc Trăng) do ông Trịnh Sướng làm chủ, Công an tỉnh Đắk Nông đã khởi tố vụ án để tiếp tục điều tra.", "TTO - Đại gia Trịnh Sướng (Tám Sướng), 50 tuổi, được biết đến như \"ông trùm\" xăng dầu ở miền Tây với nhiều cửa hàng kinh doanh xăng dầu và kho chứa trữ lượng lớn. Kho xăng dầu này đang bị lực lượng chức năng Bộ Công an khám xét."]},
{"theme": "Thời sự", "title": "Bộ trưởng Phạm Hồng Hà: Vụ 8B Lê Trực, Hà Nội cần Bộ Xây dựng sẽ giúp", "sapo": "TTO - Trả lời chất vấn trước Quốc hội chiều 4-6, ông Phạm Hồng Hà nói trách nhiệm xử lý vi phạm ở dự án 8B Lê Trực là của Hà Nội, Bộ Xây dựng sẽ hỗ trợ nếu TP đề nghị. Đại biểu thấy câu trả lời này không thỏa đáng.", "content": ["Bộ trưởng Bộ Xây dựng Phạm Hồng Hà - Ảnh: Quochoi.vn", "Bộ trưởng Bộ Xây dựng Phạm Hồng Hà sẽ đăng đàn trả lời về công tác lập, thẩm định, phê duyệt và quản lý thực hiện các dự án đầu tư xây dựng công trình; quản lý thị trường bất động sản, xử lý bất cập trong quản lý nhà chung cư, căn hộ du lịch."]},
{"theme": "Giải trí", "title": "Triều Tiên bán vé xem đồng diễn Mass Games đến... 900 USD", "sapo": "TTO - Trong bối cảnh bế tắc đàm phán hạt nhân, Triều Tiên quyết định đưa chương trình đồng diễn Mass Games nổi tiếng, hay còn gọi là lễ hội Biển người, trở lại để thu thêm ngoại tệ.", "content": ["Người biểu diễn tạo ra một bức tranh lớn trong khi những người khác diễu hành bên dưới trong suối buổi trình diễn Arirang Mass Games tại Bình Nhưỡng năm 2013 - Ảnh: Jonas Gratzer", "Theo công ty du lịch có trụ sở tại Trung Quốc và chuyên tổ chức các chuyến đi đến Triều Tiên Kyryo Tours, vé vào cổng dành cho du khách nước ngoài đến dự Mass Games năm 2019 sẽ từ 100-800 euro (110-900 USD).", "Trong những bộ trang phục sặc sỡ, họ trình diễn những động tác đồng bộ chính xác và đẹp mắt tại sân vận động May Day, mô tả lại những khoảnh khắc về lịch sử Triều Tiên và cuộc sống hiện đại.", "Hãng tin ", " cho biết các nhà quan sát thường theo dõi chặt chẽ các buổi biểu diễn nghệ thuật của Triều Tiên để tìm manh mối về các ưu tiên của chính quyền, chẳng hạn như liệu họ có đang nhấn mạnh đến thành tựu kinh tế hay tiến bộ quân sự nào hay không.", "Hãng thông tấn nhà nước Triều Tiên ", " ngày 4-6 đưa tin Chủ tịch Kim Jong Un cùng vợ Ri Sol Ju và em gái Kim Yo Jong đã có mặt tại sự kiện. Tuy nhiên ông Kim đã không hài lòng với toàn bộ buổi diễn.", "Những người trình diễn tham gia lễ hội Arirang Mass Games tại Bình Nhưỡng năm 2012 - Ảnh: Ayse Topbas", "Hãng ", " cho biết sau chương trình, \"ông ấy [nhà lãnh đạo Kim Jong Un - PV] đã gọi những người chịu trách nhiệm thiết kế buổi diễn và chỉ trích họ rất nghiêm khắc vì tinh thần sáng tạo sai lạc cùng thái độ vô trách nhiệm, nhắc đến những nội dung và hình thức không tốt của buổi diễn\".", " nhấn mạnh lưu ý về việc các nghệ sĩ \"có nhiệm vụ vô cùng quan trọng trong xây dựng văn hóa xã hội chủ nghĩa\" và nhà lãnh đạo Triều Tiên Kim Jong Un \"đặt ra các nhiệm vụ quan trọng để thực hiện chính xác chính sách cách mạng của Đảng về văn học và nghệ thuật\".", "Theo truyền thống, các cảnh trên sân khấu diễn ra trong khi backdrop luôn thay đổi. Backdrop này gồm hàng ngàn trẻ em thay đổi các trang sách màu để tạo nên những hình ảnh khổng lồ gợn sóng ở một bên sân vận động.", "Những người trình diễn thay đổi trang sách màu tại sân vận động May Day, Bình Nhưỡng năm 2013 - Ảnh: AFP", "Màn trình diễn Mass Games năm 2007 từng được tổ chức kỷ lục Guinness ghi nhận là màn trình diễn nghệ thuật và thể dục thể thao lớn nhất thế giới với 100.090 người tham gia.", "Phần lớn người tham gia biểu diễn trong các buổi lễ Mass Games là học sinh sinh viên và chương trình sẽ tạo ra doanh thu từ ngành du lịch.", "Năm 2018, Bình Nhưỡng đã tiến hành 4 vụ thử hạt nhân cùng nhiều vụ phóng tên lửa tầm xa gây gia tăng căng thẳng trong khu vực.", "Sau nhiều nỗ lực ngoại giao trên và xung quanh bán đảo Triều Tiên trong năm 2018, Tổng thống Hàn Quốc Moon Jae In đã đến xem một buổi biểu diễn của Mass Games vào tháng 9-2018.", "TTO - Báo Triều Tiên kêu gọi toàn quốc nỗ lực nhằm sản xuất ra những sản phẩm chất lượng cao có khả năng cạnh tranh với nước ngoài và cảnh báo sự phụ thuộc quá mức vào nhập khẩu.", "\r\n        "]},
{"theme": "Thế giới", "title": "Trung Quốc nói không tuồn hàng Việt Nam qua Mỹ để né thuế nhập khẩu", "sapo": "TTO - “Hàng Trung Quốc là hàng Trung Quốc, hàng ngoại là hàng ngoại”, tham tán Hồ Tỏa Cầm của Đại sứ quán Trung Quốc tại Hà Nội nói khi được hỏi về khả năng Trung Quốc sử dụng Việt Nam làm đường trung gian cho hàng xuất sang Mỹ.", "content": ["Các nhà ngoại giao Trung Quốc trong cuộc họp báo tại Đại sứ quán Trung Quốc ở Hà Nội sáng 4-6 - Ảnh: NHẬT ĐĂNG", "Tại cuộc họp báo do Đại sứ quán Trung Quốc tổ chức ở Hà Nội sáng 4-6, ", " đặt vấn đề về nguồn gốc, xuất xứ hàng hóa.", "Trong bối cảnh căng thẳng thương mại Mỹ - Trung leo thang, đã có thông tin cho cho rằng chính quyền Tổng thống Donald Trump sẽ siết chặt vấn đề nguồn gốc, xuất xứ, nhằm ngăn chặn tình trạng hàng Trung Quốc có thể né thuế quan bằng cách \"dán mác\" hàng nước khác.", "Trả lời câu hỏi của ", ", ông Hồ Tỏa Cầm khẳng định Trung Quốc không khuyến khích, không cho phép các hình thức sử dụng ", " hay các nước khác làm trạm trung chuyển hàng hóa xuất sang Mỹ.", "Ông nói: \"Trung Quốc có chính sách rất rõ ràng về cách làm thương mại. Chính phủ Trung Quốc tuyệt đối phản đối gian lận thương mại. Chính sách thương mại phải làm theo thông lệ quốc tế. Chính phủ Trung Quốc sẽ phối hợp với các chính phủ nước bạn để ngăn chặn, nếu phát hiện trường hợp này\".", " ngày 4-6 cũng đề cập tới dấu hỏi về dòng chảy hàng hóa trong chiến tranh thương mại Mỹ - Trung. Tờ báo Nhật dẫn dữ liệu cho thấy xuất khẩu Trung Quốc sang Mỹ đã giảm 15,2 tỉ USD, tương đương 12% trong giai đoạn từ tháng 1 tới tháng 3-2019 so với cùng kỳ năm ngoái.", "Trung Quốc không lấy tem Việt Nam dán lên hàng của mình", "Tham tán Hồ Tỏa Cầm", "Phân tích của ", "cho thấy xuất khẩu máy móc, thiết bị điện tử hay một số mặt hàng khác đặc biệt giảm mạnh. Tuy nhiên các chuyến hàng tương tự từ Trung Quốc sang Mỹ thông qua Việt Nam, Đài Loan và Mexico lại tăng trong cùng giai đoạn.", "Căng thẳng thương mại Mỹ - Trung chưa có dấu hiệu hạ nhiệt, sau khi Trung Quốc ngày 2-6 công bố Sách trắng về thương chiến Mỹ - Trung với tiêu đề: \"Quan điểm của Trung Quốc về tham vấn thương mại và kinh tế Trung - Mỹ\".", "Trong Sách trắng, Trung Quốc tuyên bố cuộc chiến thương mại sẽ không làm nước Mỹ \"vĩ đại trở lại\", và thậm chí sẽ gây hại cho nền kinh tế Mỹ. Tài liệu này cũng cho rằng Mỹ là bên nên chịu \"trách nhiệm duy nhất và hoàn toàn\" cho những bước lùi trong đàm phán thương mại với Trung Quốc.", "Những luận điểm này được các quan chức ngoại giao Trung Quốc tại Việt Nam nhắc lại trong cuộc họp báo ngày 4-6.", "TTO - Sách trắng của Trung Quốc cho rằng chiến tranh thương mại sẽ chỉ gây hại cho nền kinh tế của Mỹ và nhấn mạnh Trung Quốc sẽ không thỏa hiệp về các nguyên tắc cốt lõi của nước này."]},
{"theme": "Thời sự", "title": "Bí thư xã bỏ cơ quan đi Côn Đảo giữa 'tâm bão' dịch tả heo châu Phi", "sapo": "TTO - Bí thư Huyện ủy Phong Điền, TP Cần Thơ cho biết đang đợi ông Trương Nhựt Quang - bí thư xã Mỹ Khánh - về để giải trình lý do vắng mặt tại cơ quan nhiều ngày, trong khi xã Mỹ Khánh đang có 3 ổ dịch tả heo châu Phi.", "content": ["Ông Trương Nhựt Quang vừa đáp chuyến bay và ra khỏi sân bay Cần Thơ lúc 11h ngày 4-6 - Ảnh: CHÍ HẠNH", "Ngày 4-6, ông Đào Ngọc Chi - bí thư Huyện ủy Phong Điền, TP Cần Thơ - xác nhận việc ông Trương Nhựt Quang - bí thư xã Mỹ Khánh - vắng mặt nhiều ngày không phép cơ quan là đúng. Ông Quang hẹn với huyện ủy chiều nay sẽ đến làm việc, giải trình lý do.", "Tại cuộc họp phòng chống dịch tả heo châu Phi cách đây ít ngày, các cơ quan, ban ngành trực thuộc UBND huyện Phong Điền xác định xã Mỹ Khánh có 3 ổ dịch với khoảng 130 con heo bị nhiễm bệnh. ", "Ngày 3-6, phóng viên báo chí đến xã Mỹ Khánh, huyện Phong Điền liên hệ nắm thông tin về phòng chống dịch tả heo châu Phi thì có nhiều lãnh đạo địa phương này vắng mặt.", "Trong đó, phòng làm việc của ông Trương Nhựt Quang khóa cửa ngoài, khi liên hệ qua điện thoại ông Quang nói đang xuống địa bàn kiểm tra công tác dịch tả heo châu Phi, nhưng ngay sau đó ông khóa máy không liên lạc được.", "Theo nguồn tin của ", ", ông Quang trên thực tế không có mặt ở cơ quan mấy ngày qua và có chuyến du lịch Côn Đảo (Bà Rịa - Vũng Tàu) từ sáng 1-6.", "Đi cùng đoàn còn có ông Nguyễn Thanh Th. (bí thư xã đoàn Mỹ Khánh), ông Nguyễn Hoàng L. (chủ tịch UBMTTQ xã), ông Lê Minh H. (xã đội phó) cùng vài cán bộ khác.", "Đúng 11h trưa nay, PV ", " ghi nhận hình ảnh ông Quang và số cán bộ nói trên tiến hành làm thủ tục ra khỏi sân bay Cần Thơ.", "TTO - Các cán bộ của UBND xã Dương Hòa bỏ cơ quan để đi du lịch. Người dân đến trụ sở UBND xã để giao dịch, làm giấy tờ nhưng không có một cán bộ nào làm việc."]},
{"theme": "Pháp luật", "title": "Khởi tố nhóm người vô cớ đánh hai vợ chồng rồi bắt quỳ giữa trưa nắng", "sapo": "TTO - Công an huyện Cam Lộ (Quảng Trị) đã ra quyết định khởi tố nhóm đối tượng vô cớ đánh dã man hai vợ chồng trẻ rồi bắt quỳ giữa trưa nắng suốt nửa giờ.", "content": ["Ba trong số 6 đối tượng vừa bị Công an Cam Lộ khởi tố - Ảnh: Công an huyện Cam Lộ cung cấp", "Ngày 4-6, Cơ quan cảnh sát điều tra Công an huyện Cam Lộ (Quảng Trị) cho biết vừa khởi tố vụ án, khởi tố bị can ba đối tượng để điều tra vụ việc nhóm này vô cớ hành hung hai vợ chồng trẻ sau đó bắt quỳ giữa trưa nắng suốt nửa giờ.", "Theo đó, ba đối tượng bị khởi tố về hành vi \"cố ý gây thương tích\" và \"cố ý làm hư hỏng tài sản\" gồm Hồ Tuấn Anh (35 tuổi, trú khu phố 6, phường 1, TP Đông Hà), Nguyễn Công Thọ (32 tuổi, trú khu phố 1, phường Đông Lương, TP Đông Hà) và Lê Ngọc Huy (23 tuổi, trú xã Tân Thành, huyện Hướng Hóa).", "Trước đó, như ", " đưa tin, khoảng 10h ngày 22-5, một nhóm 6 người đi xe bán tải màu trắng biển kiểm soát 74C-03056 đến trang trại một người dân tên K., thôn Thượng Lâm, xã Cam Thành, huyện Cam Lộ.", "Hai vợ chồng anh Nguyễn Công Thái (31 tuổi) và chị Hồ Thị Thanh Kiều (24 tuổi) đi cạo mũ cao su về ngang, phát hiện nhóm người trên tự ý trèo cổng vào cổng trang trại nên lên tiếng hỏi thì bị cả nhóm lao vào đánh dã man. ", "Sau đó, các đối tượng bắt hai vợ chồng trẻ quỳ hơn nửa giờ giữa trưa nắng để ép chủ trang trại ra gặp để đòi nợ. Khi cả nhóm rời đi, anh Nguyễn Thái Hưng (42 tuổi, cùng trú thôn) nghe tiếng kêu cứu ra chặn lại cũng bị chúng lôi lên xe đánh và chở đi 4km mới thả.", "TTO - Một nhóm 6 người đi ôtô bán tải đến trước cổng một trang trại thì gặp hai vợ chồng trẻ. Nhóm trên vô cớ hành hung hai vợ chồng rồi bắt quỳ giữa trưa nắng hơn nửa tiếng.", "Ba người bị đánh được đưa đến Bệnh viện Đa khoa tỉnh Quảng Trị điều trị với nhiều thương tích.", "Công an huyện Cam Lộ đã vào cuộc điều tra ngay sau đó. Ngày 25-5, Hồ Tuấn Anh và Nguyễn Công Thọ bị công an huyện Cam Lộ tạm giữ, một ngày sau đến lượt Lê Ngọc Huy. ", "Ba đối tượng còn lại trong nhóm đang bỏ trốn.", "Theo kết quả điều tra ban đầu, nhóm người nêu trên được ông L.M.T và con trai là L.M.Tr. (trú xã Tân Thành, huyện Hướng Hóa) nhờ tìm gặp bà K. để đòi nợ.", "Cả ba đối tượng bị bắt đều có tiền án, tiền sự."]},
{"theme": "Thời sự", "title": "Mỗi mét đất đai một vài bát phở", "sapo": "TTO - Khi Nhà nước thu hồi đất thực hiện các dự án lớn, người dân có đất bị thu hồi thường phải đối mặt với nhiều khó khăn, mất mát: diện tích bị thu hồi rất khó được bù đắp lại; phải rời khỏi nơi \"cắt rốn chôn rau\" và rủi ro về chuyển đổi sinh kế.", "content": ["Những căn nhà bỏ hoang ở xã Suối Trầu (Long Thành, Đồng Nai), nơi đã không còn tên từ ngày 1-6 sau khi giải thể để phục vụ dự án xây dựng sân bay quốc tế Long Thành - Ảnh: DUYÊN PHAN", "Bài học kinh nghiệm từ các cuộc di dân tái định cư lớn trước đây như công trình thủy điện Hòa Bình, thủy điện Sơn La vẫn còn nguyên giá trị đối với công tác đền bù tái định cư đang được triển khai cho dự án cảng hàng không quốc tế Long Thành và đường cao tốc Bắc - Nam.", "Mặc dù có một nguyên tắc luôn được đặt ra như phương châm cho các dự án di dân tái định cư là nơi ở mới phải có điều kiện sống tốt hơn hoặc ít nhất là bằng nơi ở cũ, nhưng trên thực tế luôn hết sức khó khăn để đáp ứng nguyên tắc này. ", "Mấy chục năm sau khi Nhà máy thủy điện Hòa Bình phát điện vẫn còn thấy những thôn, bản leo lét đèn dầu ngay bên lòng hồ chứa hàng tỉ mét khối nước của \"dòng sông ánh sáng\". ", "Chẵn mười năm di dân tái định cư cho thủy điện Sơn La, mặc dù Nhà nước rất quan tâm và đầu tư rất nhiều tiền để ổn định cuộc sống hơn 20.000 hộ gia đình với khoảng 100.000 dân thuộc diện di dời, nhưng không phải nơi ở mới nào cũng đảm bảo cho người dân một tương lai ổn định.", "Từ ngày 1-6, để \"nhường\" đất thực hiện dự án cảng hàng không quốc tế Long Thành, cái tên \"xã Suối Trầu\" thân thương gắn với kỷ niệm khai hoang phục hóa xây dựng vùng kinh tế mới hơn bốn thập kỷ qua đã không còn nữa, do đơn vị hành chính này đã bị xóa tên. ", "Gần 1.400ha đất của xã Suối Trầu, trong tương lai không xa, sẽ trở thành một phần của sân bay lớn nhất VN.", "Đất nước trong quá trình công nghiệp hóa, hiện đại hóa, chuyện những cánh đồng, vườn cây, ruộng lúa, bản làng phải nhường chỗ cho sân bay, đường cao tốc, trung tâm thương mại, khu công nghiệp... chắc chắn không tránh khỏi.", "Nhưng vấn đề lớn nhất đặt ra trong quá trình chuyển đổi này là các chính sách đền bù lợi ích phải đảm bảo an dân, phải giảm tới mức thấp nhất những thiệt thòi, mất mát của người dân.", "Cách đây đúng 4 năm, các đại biểu Quốc hội đã \"bấm nút\" thông qua chủ trương đầu tư cảng hàng không quốc tế Long Thành. ", "Nghị quyết của Quốc hội nêu rõ: Giao Chính phủ xây dựng phương án cụ thể và chỉ đạo tổ chức thực hiện công tác thu hồi đất một lần cho toàn bộ dự án, bồi thường, hỗ trợ, tái định cư, giải quyết việc làm cho người dân có đất thu hồi; quản lý và sử dụng hiệu quả diện tích đất chưa sử dụng theo quy hoạch được duyệt của dự án; xây dựng hạ tầng kinh tế - xã hội; tổ chức phát triển sản xuất, bảo đảm ổn định đời sống nhân dân vùng chịu ảnh hưởng của dự án.", "Mới tuần trước, khi thực hiện giám sát tối cao về việc quản lý đất đai, thực hiện quy hoạch ở đô thị kể từ năm 2013 (thời điểm Quốc hội sửa đổi Luật đất đai) đến năm 2018, nhiều đại biểu Quốc hội đã than rằng có những nơi người làm ruộng làm vườn nhận tiền đền bù rẻ như bèo đến mức \"đổi một mét vuông lấy vài tô phở\".", "Hi vọng những tồn tại, hạn chế được chỉ ra trong cuộc giám sát nêu trên đã trở thành ký ức buồn, đừng bao giờ ", "TTO - Bắt đầu từ ngày 1-6, xã Suối Trầu, H.Long Thành (Đồng Nai) sẽ bị giải tỏa trắng để nhường đất làm dự án cảng hàng không quốc tế Long Thành."]},
{"theme": "Kinh doanh", "title": "Mời bạn đọc viết 'Món ngon của bạn là gì?'", "sapo": "TTO - Hẳn trong đời, bạn đã từng một lần thưởng thức những món ăn ngon đến nỗi đã no mà vẫn thấy thèm, giờ nhớ lại đã thấy muốn bỏ vào môi cho trôi vào miệng ngay? Nếu có, hãy viết ngay cho Tuổi Trẻ Online nhé!", "content": ["Những hàng chè cũng khiến nhiều thực khách ngất ngây - Ảnh: QUANG ĐỊNH", "Nhưng như thế nào mới là món ngon?", "Người Việt cũng chế biến ra bao nhiêu là món ngon từ kho sản vật phong phú trời ban. Nào t", "Nhưng trong vô vàn các quán ăn đó, ăn ở đâu, khi nào mới ngon, ăn sao mới đúng điệu?  ", "Là sang chảnh như nhà hàng sang trọng hay khách sạn 4-5 sao, hay chỉ là quán vỉa hè, không bảng không hiệu?  ", "Những ai đã từng một lần ăn gà nướng ướp hạt mắc khén, chấm với chẩm chéo kiểu Tây Bắc lại không tấm tắc khen ngon?  ", "Cũng là bún bò, nhưng chút pha trộn phương Nam của bún bò Bà Ba trong con hẻm nhỏ ở đường Nguyễn Thị Minh Khai, TP.HCM khách đến lắm lúc được \"khuyến cáo\": Nếu chờ được 30 phút thì hãy đợi? ", "Thực khách xếp hàng chờ mua bánh mì - Ảnh: QUANG ĐỊNH", "Hay cũng là bánh mì nhưng chỉ riêng tiệm Huỳnh Hoa ở đường Lê Thị Riêng, Quận 1, vì sao thực khách lại xếp hàng dài để đến lượt mình?  ", "Vì sao, nếu không phải là ngon?  ", "Các món ăn ở Sài Gòn - TP.HCM quả thật là một thử thách nếu ai đó có \"tham vọng\" thưởng thức hết các món ngon. ", "Chợ Lớn là nơi phát truyền của câu \"sấm\" \"Ăn quận 5\", hấp dẫn từ những dimsum (điểm tâm) hay các bữa tiệc tùng, tiệc nhậu… cả bình dân lẫn sang chảnh. Ai muốn thưởng thức sự cầu kỳ của vịt quay Bắc Kinh hãy tìm về, ai muốn ăn món đậu hủ thúi cũng hãy đến đó.  ", "Sài Gòn như một thỏi nam châm \"hút\" món ngon của thiên hạ về, nơi thực khách có thể tìm thấy bất kỳ món ngon nào từ bắc chí nam, từ dân dã đến đẳng cấp, sang trọng.  ", "Nhưng, ăn uống là một nét văn hóa, là thói quen, dựa vào khẩu vị, là gu, nên có món ăn người này khen lấy khen để vừa \"bỏ vào môi\" đã \"trôi vào miệng\", thì người khác lại tặc lưỡi, lắc đầu.  ", "Cho dù đó là nét văn hóa, thói quen, hay gu, chỉ cần đó là món bạn thích, hãy kể cho chúng tôi nghe về món ăn mà bạn muốn giới thiệu cùng mọi người đó. Món ăn đó ngon như thế nào, hấp dẫn ra sao? Hay có kỷ niệm gì với bạn?  ", "Nếu được, bạn hãy giới thiệu thêm về ông chủ, cô chủ dễ thương (hay khó tính, cầu kỳ), về câu chuyện của các thực khách, hay bạn bè, người thân… hay những kỷ niệm gắn liền với đặc sản đó.  ", "Bài tham dự Diễn đàn ", " xin gửi về email monngoncuatoi@tuoitre.com.vn, Ban tổ chức sẽ chọn đăng các bài chất lượng. Các bài viết được đăng sẽ được trả nhuận bút hấp dẫn!", "Diễn đàn do báo ", " tổ chức, với sự đồng hành của Công ty Nutifood.", "\r\n        "]},
{"theme": "Thời sự", "title": "Xe tải cháy rụi trên cao tốc TP.HCM - Trung Lương", "sapo": "TTO - Chiếc xe tải đang chạy trên đường cao tốc TP.HCM - Trung Lương bất ngờ bốc cháy dữ dội.", "content": ["Cháy xe tải trên cao tốc TP.HCM - Trung Lương - Video: HOÀI THƯƠNG", "Đến cách trạm thu phí Thân Cửu Nghĩa, Tiền Giang khoảng hơn 1km (thuộc địa bàn xã Tân Lý Đông, huyện Châu Thành), đầu xe bất ngờ bốc ", ".  ", "Tài xế tạt xe vào làn dừng khẩn cấp dùng bình chữa cháy mini dập lửa nhưng bất thành. Ngọn lửa nhanh chóng phủ trùm và thiêu rụi phần đầu xe tải.", "Hiện trường vụ cháy xe tải - Ảnh: HOÀI THƯƠNG", "Cabin xe tải bị cháy rụi - Ảnh: HOÀI THƯƠNG", "Xe cứu hộ được điều đến cẩu xe bị nạn - Ảnh: HOÀI THƯƠNG", "Sau khi Phòng cảnh sát PCCC cứu hộ và cứu nạn Công an tỉnh Tiền Giang phối hợp Đội tuần tra đảm bảo giao thông cứu hộ cứu nạn đường cao tốc TP.HCM - Trung Lương ứng cứu, ngọn lửa mới được khống chế.", "Tuy nhiên, phần đầu xe tải và nhiều loại giấy tờ trên cabin bị lửa thiêu rụi. Thiệt hại ban đầu ước tính 150 triệu đồng.", "Nguyên nhân vụ cháy đang được cơ quan chức năng điều tra."]},
{"theme": "Thời sự", "title": "'Đừng đổ cho địa bàn rộng rồi để mất rừng'", "sapo": "TTO - Sau vụ 3.500 cây thông bị sát hại, UBND tỉnh Lâm Đồng đã yêu cầu phải xử lý trách nhiệm người đứng đầu lực lượng kiểm lâm nếu để mất rừng.", "content": ["Rừng ở Lâm Đồng bị tàn sát hàng loạt bằng cách dùng khoan điện khoan thân cây và đổ thuốc diệt cỏ khiến cây chết sau một thời gian ngắn - Ảnh: M.VINH", "Ngày 4-6, ông Đoàn Văn Việt, chủ tịch UBND tỉnh Lâm Đồng, đã ký công điện gửi các cơ quan chức năng nêu rõ: \"Tình trạng ken cây, đổ hóa chất đầu độc cây rừng để lấn chiếm đất lâm nghiệp nhằm sang nhượng trái phép, lấy đất sản xuất nông nghiệp xảy ra liên tục tại các huyện Lâm Hà, Lạc Dương, Đức Trọng, Bảo Lâm, Đà Lạt. Nguyên nhân chủ yếu là do chính quyền cấp huyện, xã, các đơn vị chủ rừng và lực lượng chức năng chưa thực hiện quyết liệt công tác bảo vệ rừng trên địa bàn\". ", "Do đó, Chủ tịch UBND tỉnh Lâm Đồng yêu cầu các đơn vị liên quan thực hiện quyết liệt, cấp bách nhiều biện pháp để ngăn chặn tình trạng này. Đặc biệt, Sở NN&PTNT tỉnh Lâm Đồng phải kịp thời chỉ đạo kiểm điểm làm rõ trách nhiệm của người đứng đầu lực lượng kiểm lâm nếu để xảy ra tình trạng ken cây, phá rừng, lấn chiếm đất lâm nghiệp trên địa bàn.", "Cây thông chết đứng sau một thời gian ngắn bị khoan cây đổ thuốc trừ sâu - Ảnh: M.VINH", "Không thể khẳng định việc địa bàn rộng, lực lượng mỏng hay lý do thời tiết để phủ nhận trách nhiệm giữ rừng của các đơn vị liên quan", "Ông Đoàn Văn Việt, Chủ tịch UBND tỉnh Lâm Đồng", "Trong 5 tháng đầu năm 2019, Lâm Đồng để xảy ra  272 vụ phá rừng lấn chiếm đất, với diện tích thiệt hại 34,5ha và lâm sản thiệt hại hơn 2.300m3. Dù vi phạm giảm 21% so với cùng kỳ năm trước, nhưng diện tích rừng bị thiệt hại lại tăng 41% và lâm sản thiệt hại tăng hơn 100%. Tuy số vụ phá rừng lớn nhưng chỉ có 131 vụ đã xác định đối tượng vi phạm, còn lại đến 141 vụ chưa xác định đối tượng vi phạm (chiếm 52%). Đặc biệt, đầu tháng 5-2019, lực lượng chức năng đã phát hiện 3.500 cây thông trưởng thành trồng trên diện tích 10ha bị hạ độc. Đây là vụ phá rừng chấn động, Thủ tướng đã có ý kiến chỉ đạo làm rõ.", "Gần như tất cả các vụ phá rừng lấn đất ở Lâm Đồng đều có chung một thủ đoạn là khoan cây đổ thuốc diệt cỏ - Ảnh: M.VINH", "Trong công điện, ông Việt nhận định: \"Không thể khẳng định việc địa bàn rộng, lực lượng mỏng hay lý do thời tiết để phủ nhận trách nhiệm giữ rừng của các đơn vị liên quan\". Ông Việt cũng yêu cầu phải xét xử lưu động các nghi phạm phá rừng để làm gương. Đồng thời, rà soát toàn bộ hiện trường các vụ bị ken cây, phá rừng trước đây để tổ chức hoàn thành việc giải tỏa cây trồng, công trình trái phép, thu hồi và đưa diện tích này vào trồng rừng, khôi phục rừng ngay trong mùa mưa năm 2019."]},
