{"Pháp luật":"Ba trong số 6 đối tượng vừa bị Công an Cam Lộ khởi tố - Ảnh: Công an huyện Cam Lộ cung cấp|Ngày 4-6, Cơ quan cảnh sát điều tra Công an huyện Cam Lộ (Quảng Trị) cho biết vừa khởi tố vụ án, khởi tố bị can ba đối tượng để điều tra vụ việc nhóm này vô cớ hành hung hai vợ chồng trẻ sau đó bắt quỳ giữa trưa nắng suốt nửa giờ.|Theo đó, ba đối tượng bị khởi tố về hành vi \"cố ý gây thương tích\" và \"cố ý làm hư hỏng tài sản\" gồm Hồ Tuấn Anh (35 tuổi, trú khu phố 6, phường 1, TP Đông Hà), Nguyễn Công Thọ (32 tuổi, trú khu phố 1, phường Đông Lương, TP Đông Hà) và Lê Ngọc Huy (23 tuổi, trú xã Tân Thành, huyện Hướng Hóa).|Trước đó, như | đưa tin, khoảng 10h ngày 22-5, một nhóm 6 người đi xe bán tải màu trắng biển kiểm soát 74C-03056 đến trang trại một người dân tên K., thôn Thượng Lâm, xã Cam Thành, huyện Cam Lộ.|Hai vợ chồng anh Nguyễn Công Thái (31 tuổi) và chị Hồ Thị Thanh Kiều (24 tuổi) đi cạo mũ cao su về ngang, phát hiện nhóm người trên tự ý trèo cổng vào cổng trang trại nên lên tiếng hỏi thì bị cả nhóm lao vào đánh dã man. |Sau đó, các đối tượng bắt hai vợ chồng trẻ quỳ hơn nửa giờ giữa trưa nắng để ép chủ trang trại ra gặp để đòi nợ. Khi cả nhóm rời đi, anh Nguyễn Thái Hưng (42 tuổi, cùng trú thôn) nghe tiếng kêu cứu ra chặn lại cũng bị chúng lôi lên xe đánh và chở đi 4km mới thả.|TTO - Một nhóm 6 người đi ôtô bán tải đến trước cổng một trang trại thì gặp hai vợ chồng trẻ. Nhóm trên vô cớ hành hung hai vợ chồng rồi bắt quỳ giữa trưa nắng hơn nửa tiếng.|Ba người bị đánh được đưa đến Bệnh viện Đa khoa tỉnh Quảng Trị điều trị với nhiều thương tích.|Công an huyện Cam Lộ đã vào cuộc điều tra ngay sau đó. Ngày 25-5, Hồ Tuấn Anh và Nguyễn Công Thọ bị công an huyện Cam Lộ tạm giữ, một ngày sau đến lượt Lê Ngọc Huy. |Ba đối tượng còn lại trong nhóm đang bỏ trốn.|Theo kết quả điều tra ban đầu, nhóm người nêu trên được ông L.M.T và con trai là L.M.Tr. (trú xã Tân Thành, huyện Hướng Hóa) nhờ tìm gặp bà K. để đòi nợ.|Cả ba đối tượng bị bắt đều có tiền án, tiền sự.|Tống đạt quyết định khởi tố bà Triệu Thị Chính, phó giám đốc Sở Giáo dục và đào tạo tỉnh Hà Giang - Ảnh Công an tỉnh Hà Giang|Các bị can đã lợi dụng sơ hở, thiếu sót trong phần mềm xử lý bài thi trắc nghiệm trong kỳ thi THPT quốc gia năm 2018 để thực hiện hành vi sửa đáp án để nâng điểm cho 107 thí sinh.  |Theo đó, bị can Vũ Trọng Lương và Nguyễn Thanh Hoài phạm vào tội \"lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\" theo điều 356 Bộ luật hình sự. Bị can Triệu Thị Chính phạm vào tội \"lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi\" theo điều 358 Bộ luật hình sự.  |Hai bị can Phạm Văn Khuông và Lê Thị Dung phạm vào tội \"lợi dụng ảnh hưởng đối với người có chức vụ, quyền hạn để trục lợi\" theo điều 366 Bộ luật hình sự.  |Với vai trò là phó giám đốc Sở Giáo dục - đào tạo, phó chủ tịch Hội đồng thi, trưởng Ban chấm thi, bị can Triệu Thị Chính không trực tiếp thực hiện hành vi nâng điểm cho thí sinh mà đưa cho bị can Nguyễn Thanh Hoài danh sách 13 thí sinh và chỉ đạo Hoài nâng điểm môn ngữ văn cho 12 thí sinh tham dự kỳ thi.  |Bị can Phạm Văn Khuông khi bị khởi tố là phó giám đốc Sở Giáo dục - đào tạo Hà Giang. Bị can Khuông không tham gia Hội đồng thi nhưng đã nhờ Nguyễn Thanh Hoài nâng điểm cho con trai mình. Hành vi của bị can đã xâm hại đến hoạt động đúng đắn của cơ quan nhà nước.  |Theo kết luận của cơ quan điều tra, bị can Vũ Trọng Lương đã thực hiện hành vi nâng điểm cho các thí sinh. Một mình Lương đã thao tác trên máy tính can thiệp sửa kết quả 309 bài thi các môn của 107 thí sinh trong quá trình xử lý bài thi trắc nghiệm, qua đó nâng điểm cho 107 thí sinh.  |Bị can Nguyễn Thanh Hoài không trực tiếp thực hiện hành vi can thiệp sửa kết quả bài làm của các thí sinh nhưng đã bàn bạc, thống nhất với Vũ Trọng Lương thực hiện việc nâng điểm cho các thí sinh, thể hiện vai trò chỉ đạo. Hoài đã đưa danh sách các thí sinh cần được nâng điểm cho Lương để Lương thực hiện thao tác trên máy tính can thiệp sửa kết quả bài làm của các thí sinh.  |Bị can Lê Thị Dung giữ chức vụ phó đội trưởng thuộc Phòng an ninh chính trị nội bộ Công an tỉnh Hà Giang, dù không được phân công thực hiện nhiệm vụ liên quan trong kỳ thi nhưng thông qua quan hệ công tác, Dung đã nhờ Hoài nâng điểm cho 20 thí sinh tham dự kỳ thi này là con cháu, bạn bè quen biết của Dung.  |TTO - Sơn La, Hà Giang, Hòa Bình - ba điểm nóng gian lận thi cử vừa qua, được đề cập nhiều tại hội nghị thi THPT quốc gia và tuyển sinh 2019 do Bộ GD-ĐT tổ chức với 63 điểm cầu trên cả nước ngày 14-5.|  |Hai bị can Lý Quang Huy (trái) và Lê Hồng Cường - Ảnh: Công an tỉnh Thanh Hóa cung cấp|Công an tỉnh Thanh Hóa vừa khởi tố vụ án, khởi tố bị can, bắt tạm giam Lý Quang Huy, Lê Hồng Cường, cán bộ Ngân hàng đầu tư và phát triển VN (BIDV) chi nhánh Bỉm Sơn để điều tra hành vi lập hồ sơ khống để lừa đảo chiếm đoạt tài sản..|Theo Công an tỉnh Thanh Hóa ngày 4-6, Lê Hồng Cường (30 tuổi) là cán bộ tín dụng phòng khách hàng cá nhân BIDV - chi nhánh Bỉm Sơn. |Từ năm 2016-2018, Cường đã làm giả 44 đăng ký ôtô, 2 giấy chứng nhận quyền sử dụng đất để thế chấp vào |, lấy ra hơn 36 tỉ đồng để tiêu xài cá nhân.|Tương tự, Lý Quang Huy (30 tuổi) cũng là cán bộ phòng khách hàng doanh nghiệp thuộc BIDV chi nhánh Bỉm Sơn. |Huy|Hiện Công an tỉnh Thanh Hóa đang tiếp tục điều tra, mở rộng vụ án.|Vụ việc ông Nguyễn Hữu Linh ôm hôn bé gái  trong thang máy bị camera ghi lại - Ảnh tư liệu|Nguồn tin của | cho biết bị can Nguyễn Hữu Linh (nguyên Phó viện trưởng Viện KSND TP. Đà Nẵng) đã mời luật sư Trần Bá Học (Đoàn luật sư TP.HCM) bào chữa cho mình trong phiên xét xử sắp tới.  |Hiện luật sư Học đã được TAND quận 4 (TP.HCM)  chấp thuận là người bào chữa cho ông Linh theo quy định.  |Luật sư Trần Bá Học cũng đã gửi một số kiến nghị về nội dung vụ án đến TAND quận 4 để cơ quan này xem xét.  |Như | đã thông tin, bị can Nguyễn Hữu Linh bị truy tố theo khoản 1 Điều 146 Bộ luật hình sự 2015 về tội dâm ô đối với người dưới 16 tuổi.  |Vụ việc bắt nguồn vào ngày 1-4 tại Chung cư Galaxy 9 (đường Nguyễn Khoái, quận 4), khi một bé gái cầm bọc đồ đi vào thang máy thì ông Linh tiến đến và ôm hôn. Sự việc đã được camera chung cư ghi lại.  |Khi làm việc với cơ quan điều tra, ông Linh thừa nhận sau khi uống bia và vào thang máy thì gặp bé gái dễ thương nên ôm hôn bé chứ không có mục đích để thỏa mãn tính dục.  |Gia đình cháu bé cũng đề nghị không xử lý ông Nguyễn Hữu Linh bởi ông đã gặp gỡ, xin lỗi gia đình.  |Hiện vụ án đang được TAND quận 4 thụ lý và chuẩn bị được đưa ra xét xử trong thời gian tới.  |Chiếc xe tang vật mà Minh đã trộm cắp, bị lực lượng chức năng bắt giữ sau khoảng 30 phút gây án - Ảnh: TUẤN HƯƠNG|Trao đổi với | chiều 1-6, lãnh đạo Đội tuần tra kiểm sát giao thông số 2 (Phòng cảnh sát giao thông đường bộ, đường sắt Công an tỉnh Quảng Ninh) xác nhận: Tối 31-5, một tổ công tác của đơn vị đã tóm gọn nghi phạm thực hiện trộm cắp xe ôtô tải nhờ thông tin điện báo, phối hợp của nạn nhân.|Theo đó, vào khoảng 19h40 ngày 31-5, Đội tuần tra kiểm sát giao thông số 2 nhận được điện thoại của anh Bùi Văn Kiên (36 tuổi, trú tại thôn 7, Hồng Thái Tây, thị xã Đông Triều) nhờ giúp đỡ chặn ôtô tải mang BKS 14C-170.82 vừa bị kẻ gian lấy trộm và đang di chuyển theo hướng thị xã Đông Triều - Hạ Long.|Ngay sau khi nhận thông tin, đơn vị đã thông báo cho tổ công tác số 2 phối hợp cùng với thông tin của chủ xe để đón lõng tại khu vực trạm BOT Đại Dương.|Khoảng 30 phút từ khi nhận tin báo, tổ công tác phát hiện kẻ trộm chiếc xe tại khu vực gần trạm thu phí BOT Đại Dương. Khi thấy lực lượng CSGT, kẻ gian liền quay đầu chạy ngược về phía Quảng Yên, song bị xe tuần tra của lực lượng chức năng truy đuổi, bắt giữ.|Theo trình báo của anh Kiên, gia đình có 2  ôtô đỗ cách nhà khoảng 20m. Khi anh đưa một chiếc vào trong sân nhà được khoảng 10 phút thì không thấy xe 14C-170.82 (chìa khoá để trong xe) đâu cả.|Kiểm tra định vị phát hiện xe đang di chuyển về phía Hạ Long nên đã điện báo lực lượng chức năng để được hỗ trợ.|Tại cơ quan công an, nghi phạm khai tên Đào Văn Minh (30 tuổi, trú tại thôn Lâm Xá 6, xã Hồng Thái Tây, thị xã Đông Triều). Đồng thời, Minh cũng thừa nhận hành vì ăn cắp xe và khai báo đang trên đường lái xe đi tìm mối tiêu thụ thì bị bắt.|TTO - Công an huyện Châu Thành, Tiền Giang cho biết đang tạm giữ hình sự đối với Nguyễn Văn Nam (38 tuổi, ngụ xã Tân Lý Đông, huyện Châu Thành) để điều tra về hành vi trộm cắp tài sản. Nghi can này trộm ô tô rồi chạy xe ra Bắc... trộm tiếp.|Nhóm người thuộc Công ty Hưng Thịnh bị đánh đến đổ máu khi đi đòi nợ thuê - Ảnh: FACEBOOK NGƯỜI QUẢNG NINH|Ngày 6-4, một lãnh đạo Công an thị xã Đông Triều, tỉnh Quảng Ninh xác nhận có sự việc nói trên vừa xảy ra trên địa bàn và cơ quan công an cũng đang triệu tập những người có liên quan để điều tra làm rõ hành vi cố ý gây thương tích.  |Qua xác minh bước đầu, Công an thị xã Đông Triều xác định: Công ty CP dịch vụ đòi nợ Hưng Thịnh (Công ty Hưng Thịnh) có trụ sở tại TP.HCM đã cử 3 người mang theo \"giấy phép đi đòi nợ thuê\" đến làm việc với một gia đình tại địa bàn xã Yên Thọ.  |Theo đó, một gia đình trên địa bàn xã Yên Thọ có nợ một công ty tại TP.HCM số tiền 400 triệu đồng từ nhiều năm nay nhưng vẫn chưa hoàn trả. Để đòi số nợ này, phía chủ nợ có ký kết hợp đồng với Công ty Hưng Thịnh để ủy quyền đòi lại số tiền này.  |Đầu tháng 4-2019, ba người thuộc Công ty dịch vụ đòi nợ Hưng Thịnh đã đến xã Yên Thọ và trong quá trình đòi nợ đã xảy ra đụng độ nóng giữa hai bên. |Các clip ghi lại được tung lên Facebook sau đó cho thấy những người bên phía con nợ đã dùng hung khí đánh bị thương cả ba người của Công ty Hưng Thịnh.|Một người trong nhóm đi đòi nợ thuê của Công ty Hưng Thịnh bị thương - Ảnh: FACEBOOK NGƯỜI QUẢNG NINH|Theo hình ảnh xuất hiện trên mạng xã hội, sau khi đánh bầm dập 3 người nói trên thì những người bên phía \"con nợ\" còn bắt cả ba người đi đòi nợ phải nằm sấp trên nền nhà xưởng rồi dùng điện thoại ghi hình, sau đó tung lên mạng xã hội.  |\"Cơ quan công an đã triệu tập cả bố con chủ nhà và những người có liên quan để làm rõ việc cố ý gây thương tích\" - vị lãnh đạo Công an thị xã Đông Triều cho hay.  |Thông tin cho biết trước khi đến đòi nợ, phía Công ty Hưng Thịnh cũng đã có thông báo gửi đến Công an xã Yên Thọ.  |Hiện cơ quan công an đang tập trung xác minh việc có hay không khoản cho vay\/nợ 400 triệu đồng; Công ty dịch vụ đòi nợ Hưng Thịnh có tính hợp pháp về việc đòi nợ hay không cũng như khi đến đòi nợ xảy ra xô xát thì ai là người gây hấn trước, cũng như hung khí được sử dụng như thế nào...|Hình ảnh minh họa dâm ô trẻ em - Ảnh nguồn internet|Trao đổi với | chiều 16-5, ông Phạm Văn Tiến, bí thư Huyện ủy Cẩm Thủy, xác nhận thông tin nêu trên.|Các quyết định của Cơ quan CSĐT Công an huyện Cẩm Thủy đã được Viện kiểm sát nhân dân cùng cấp phê chuẩn ngày 16-5.|\"Ông Nguyễn Ngọc Phác nguyên là chủ tịch UBND xã, bí thư Đảng ủy xã Cẩm Phong nhiều khóa trước khi về hưu. |Hiện nay, Ban thường vụ Huyện ủy Cẩm Thủy đang làm các quy trình để có quyết định tạm đình chỉ sinh hoạt Đảng đối với ông Phác, sau khi ông này vừa bị công an khởi tố\" - ông Phạm Văn Tiến cho biết thêm.|Trước đó, | sáng 11-5 đã đưa thông tin, chiều 10-5 Cơ quan cảnh sát điều tra Công an huyện Cẩm Thủy đã có quyết định tạm giữ hình sự đối với ông Nguyễn Ngọc Phác (79 tuổi, trú tại xã Cẩm Phong) để điều tra, làm rõ vụ việc người dân tố giác ông Phác có hành vi giở trò đồi bại với bé gái 8 tuổi.|Liên quan đến vụ việc nêu trên, ông Đỗ Văn Liên - chủ tịch UBND xã Cẩm Sơn, huyện Cẩm Thủy - cho biết cuối giờ chiều 8-5, lãnh đạo xã Cẩm Sơn nhận được thông tin người dân địa phương trình báo vụ việc có ông Nguyễn Ngọc Phác (79 tuổi, trú tại xã Cẩm Phong, cạnh xã Cẩm Sơn) giở trò đồi bại với bé gái 8 tuổi, quê ở xã Cẩm Phong, nhưng hiện cư trú tại xã Cẩm Sơn, với người thân.|Địa điểm người dân phát hiện vụ việc là cánh đồng giáp ranh giữa thôn Hoàng Giang và thôn Gia Dụ, xã Cẩm Sơn. Sau đó, người dân bắt giữ ông Phác rồi báo cho chính quyền địa phương. Công an xã Cẩm Sơn đã tiếp cận hiện trường, người liên quan, bàn giao vụ việc cho Công an huyện Cẩm Thủy điều tra theo thẩm quyền.|Công an quận Bình Tân điều tra ông An về hành vi dâm ô - Ảnh: MINH HÒA|Theo điều tra, lúc 21h ngày 12-5, bé |Lúc này, anh P.V.Q. (27 tuổi, tạm trú Q. Bình Tân) là công nhân tại xưởng cơ khí của chị T.T.T.N. (36 tuổi, mẹ bé K.) phát hiện chạy đến giữ ông An lại và báo cho chị N. |Những người dân gần đó bức xúc đã đánh vào mặt, lưng và ngực ông An gây thương tích, nhập viện.  |Chị N. đã đến công an phường trình báo vụ việc. Công an đã lấy lời khai những người liên quan, trích xuất camera khu vực để điều tra.|Bước đầu, ông An khai sau khi chơi bida gần đó và có sử dụng rượu, bia sau đó thực hiện hành vi dâm ô bé gái.|Xe đưa một chiến sĩ biên phòng vào Bệnh viện Đa khoa huyện Thường Xuân, Thanh Hóa cấp cứu chiều 3-6 - Ảnh người dân cung cấp|Thông tin ban đầu từ Bộ chỉ huy Bộ đội biên phòng (BĐBP) Thanh Hóa cho biết khoảng 16h30 ngày 3-6, trong lúc làm nhiệm vụ tuần tra biên giới, tổ công tác của Đồn biên phòng Bát Mọt thuộc BĐBP Thanh Hóa phát hiện một người xâm nhập biên giới với nhiều biểu hiện nghi vấn. |Khi tổ công tác yêu cầu dừng lại kiểm tra thì bất ngờ đồng bọn của người này ẩn nấp từ xa nổ súng bắn vào đội hình tuần tra khiến 3 cán bộ, chiến sĩ bị thương, trong đó 1 người bị thương nặng đã hi sinh trên đường đi cấp |Tang vật vụ án - Ảnh Bộ đội biên phòng cung cấp|Lúc xảy ra vụ việc, 3 cán bộ, chiến sĩ biên phòng là thiếu tá Vi Văn Nhất, đại úy Vũ Xuân Vuông và trung úy Nguyễn Bình |Xe đưa một chiến sĩ biên phòng vào Bệnh viện Đa khoa huyện Thường Xuân, Thanh Hóa cấp cứu chiều 3-6 - Ảnh người dân cung cấp|TTO - Chống trả quyết liệt, đánh chìm tàu để phi tang, hệ thống cảnh giới dày đặc... Cát tặc không từ một thủ đoạn nào hòng hút kiệt nguồn tài nguyên cát dưới lòng sông, đáy biển ở TP.HCM.|Ma túy đá - Ảnh: TTO|Ngày 2-6, Bộ chỉ huy Bộ đội biên phòng tỉnh Quảng Bình cho biết lực lượng biên phòng tỉnh vừa bắt thêm một đối tượng nguy hiểm nằm trong đường dây mua bán, vận chuyển 100.000 viên ma túy tổng hợp từ Lào về Việt Nam mà các lực lượng chức năng của Việt Nam thực hiện trong chuyên án 545L.|Theo đó, sau khi đối tượng cầm đầu đường dây vận chuyển 100.000 viên ma túy tổng hợp từ Lào về Việt Nam là Thạo Phết (50 tuổi, trú tại bản Xám Xọ, huyện Viêng Thoong, tỉnh Bô Ly Khăm Xay, Lào) bị bắt, Ban chuyên án 545L nhận thấy đây là một đường dây mua bán, vận chuyển ma túy qua biên giới hết sức phức tạp và nguy hiểm.|Vì vậy, bằng các biện pháp nghiệp vụ, Ban chuyên án  tiếp tục truy bắt đối tượng còn lại. Vào 11 giờ 30 phút ngày 1-6, lực lượng chức năng Bộ đội biên phòng tỉnh Quảng Bình và Sở An ninh tỉnh Khăm Muộn (Lào) đã phát hiện, bắt giữ đối tượng Thạo Nhi Vàng (32 tuổi, nghề nghiệp công nhân, trú tại bản Na Xuông, huyện Viêng Thoong, tỉnh Bô Ly Khăm Xay, Lào), cùng một số tang vật khác khi đối tượng này đang lẩn trốn trong khu vực biên giới Việt Nam - Lào.|Trước đó, ngày 31-5 tại vị trí cách Mốc 527 về phía Lào khoảng 300 mét, thuộc khu vực Lằng Khằng, huyện Bua La Pha, tỉnh Khăm Muộn (Lào), lực lượng phòng chống ma túy và tội phạm Bộ đội Biên phòng Quảng Bình chủ trì, phối hợp với lực lượng chức năng Sở An ninh tỉnh Khăm Muộn (Lào) đã bắt giữ Thạo Phết cùng tang vật là 100.000 viên ma túy tổng hợp, 1 xe ô tô và nhiều tang vật có giá trị khác.|Đây là vụ vận chuyển ma túy xuyên quốc gia lớn thứ hai từ đầu năm 2019 đến nay trên địa bàn biên giới Quảng Bình - Khăm Muộn (Lào) do Bộ đội biên phòng tỉnh Quảng Bình chủ trì phát hiện, bắt giữ.|TTO - Thêm một đường dây buôn bán ma túy xuyên quốc gia vừa bị Bộ đội biên phòng Quảng Bình triệt phá, 100.000 viên ma túy tổng hợp bị thu giữ.|Chủ \"bưởng vàng\" Bạch Xuân Hưng bị phạt 1 năm tù về tội \"vi phạm quy định về khai thác tài nguyên\" - Ảnh: MẠNH HÙNG|Theo hồ sơ vụ án, Hưng biết thông tin khu vực | (xã Thanh Nông, huyện Lạc Thủy) có thể có vàng sa khoáng. |Tháng 10-2018, bị cáo thuê Quách Công Tọa, Bạch Ngọc Quyền, Phùng Xuân Hùng, Trương Công Chánh (26 tuổi, trú huyện Thạch Thành, Thanh Hóa), Bùi Văn Thú (28 tuổi, trú tại xã Thanh Nông, huyện Lạc Thủy) tổ chức khai thác vàng tại khu vực này, tiền công 200.000 đồng\/người\/ngày.|Bị cáo mua máy bơm nước, tự chế sàng lọc cùng một xe tải tải trọng 3,5 tấn, một máy xúc rồi dựng lán làm chỗ ở cho công nhân tại hang Cột Cờ.|Quá trình tổ chức khai thác, Hưng chỉ đạo chung, Chánh và Thú đưa máy xúc và ôtô vào trong lòng hang múc đất đá, chở ra ngoài cửa hang đổ vào sàng. Các công nhân còn lại dùng bơm phun nước vào đất đá này để đãi lấy vàng sa khoáng. |Thời gian khai thác \"|\" từ khoảng 18h-22h hàng ngày.|Khoảng 22h đêm 3-11-2018, hết giờ khai thác, Hưng cùng các công nhân ra khỏi hang về nghỉ. Đến khoảng 2h30 sáng 4-11-2018, Hưng nhận được tin vỡ mạch hố nước trong lòng hang, nước dâng ngập kín cửa hang làm anh Chánh và Thú mất tích.|Bị cáo huy động người thân tổ chức hút nước từ trong hang ra để tìm cứu Chánh và Thú, nhưng không thành công do nước và bùn trong hang quá nhiều. Do đó, bị cáo đã báo chính quyền địa phương nhờ giúp đỡ của lực lượng cứu hộ, cứu nạn.|UBND huyện Lạc Thủy đã thành lập Ban chỉ đạo cứu hộ, cứu nạn khẩn cấp. Sau nhiều ngày tìm kiếm, lực lượng cứu hộ, cứu nạn và gia đình Hưng đã tìm thấy thi thể của anh Chánh vào ngày 10-11 và anh Thú vào ngày 14-11-2018 ở trong lòng hang.|Ngày 5-11-2018, Bạch Xuân Hưng đã đến cơ quan công an đầu thú và khai báo về hành vi của mình.|Tại phiên tòa sáng nay, đại diện phía gia đình các nạn nhân đã có đơn xin giảm nhẹ hình phạt cho bị cáo Hưng.|Anh H. (ngồi trên giường) đang được điều trị tại Bệnh viện quận Thủ Đức - Ảnh: CHÂU TUẤN|Theo thông tin ban đầu, khoảng 15h ngày 3-6, người dân phát hiện anh Dương Thanh Hiền (43 tuổi, quê Đồng Tháp, hành nghề chạy xe ôm Grab) nằm bất tỉnh bên lề đường Phạm Văn Đồng, đoạn gần cầu Gò Dưa, quận Thủ Đức, TP.HCM nên trình báo công an.|Nhận được thông tin, Công an phường Hiệp Bình Chánh, quận Thủ Đức đã có mặt đưa anh Hiền vào Bệnh viện quận Thủ Đức. |Sau khi được các bác sĩ cấp cứu, anh Hiền đã tỉnh lại.|Anh Hiền cho biết khoảng 11h trưa anh ghé quán cà phê bên đường gần đoạn cầu Bình Lợi. Đang uống nước thì có người đàn ông mặc đồng phục Grab tới bắt chuyện và mời hút thuốc. Sau khi hút 2 hơi thuốc anh Hiền cảm thấy mệt trong người, choáng váng rồi không biết gì nữa. Khi tỉnh lại thì anh đã nằm trong bệnh viện.|Nơi phát hiện anh Hiền nằm bất tỉnh - Ảnh do người dân cung cấp|Tài sản anh Hiền bị lấy mất bao gồm chiếc xe máy hiệu Siurius, điện thoại di động, ví tiền và đồng hồ.|Xe của lực lượng chức năng đậu trước cổng vào kho xăng, nơi làm việc của ông Sướng - Ảnh: AN LONG|Liên quan đến vụ |, tối 3-6 nguồn tin | xác nhận Công an tỉnh Đắk Nông đã khởi tố vụ án \"sản xuất và mua bán hàng giả\" là xăng dầu.|Theo nguồn tin, việc khởi tố vụ án \"sản xuất và mua bán hàng giả\" là xăng dầu ở giai đoạn này là việc mở rộng vụ án từ giai đoạn 1. Cụ thể, vụ án bắt nguồn từ một vụ cháy xe ôtô trên địa bàn, sau quá trình khám nghiệm hiện trường, dùng nghiệp vụ điều tra, Công an tỉnh Đắk Nông nắm được nguyên nhân cháy là do xe sử dụng xăng kém chất lượng. Các đối tượng khai nguồn cung cấp xăng từ miền Tây lên, cụ thể bắt nguồn từ kho xăng dầu của đại gia Trịnh Sướng (Sóc Trăng).|\"Từ đầu mối này, Công an Đắk Nông đã xác lập chuyên án, báo cáo Bộ Công an để mở rộng đấu tranh, làm rõ vụ án. Ở giai đoạn 1, Công an tỉnh Đắk Nông đã khởi tố 9 bị can và đang tiếp tục điều tra giai đoạn 2\", nguồn tin cho biết.|Theo nguồn tin,  chuyên án \"sản xuất và buôn bán hàng giả\" là xăng dầu mà Công an tỉnh Đắk Nông xác lập đã phối hợp với Cục Cảnh sát kinh tế - Bộ Công an để đấu tranh, làm rõ.|Theo đó, sau quá trình điều tra ban đầu, khám xét kho xăng dầu của Công ty TNHH Mỹ Hưng, ấp Thạnh Lợi, thị trấn Mỹ Xuyên, Sóc Trăng, do ông Trịnh Sướng, còn gọi là Tám Sướng, làm chủ thì Công an tỉnh Đắk Nông đã khởi tố vụ án để tiếp tục điều tra.|Tuy nhiên, nguồn tin chưa cho biết đến nay đã khởi tố bị can nào hay chưa.|Nguồn tin cũng cho biết do vụ án đang trong quá trình điều tra nên chưa thể cung cấp thêm thông tin cụ thể.|Cơ quan chức năng đưa hơn 100 nam nữ đi kiểm tra ma túy sáng 2-6 - Ảnh: Facebook|Ngày 3-6, Công an quận 12, TP.HCM cho biết kết quả kiểm tra có 63 người (cả nam lẫn nữ) dương tính với chất ma túy vào thời điểm lực lượng công an quận và cơ quan chức năng liên quan kiểm tra cơ sở kinh doanh karaoke Bảo Hà, phường Đông Hưng Thuận.  |Theo đó, khoảng 5h sáng 2-6, Công an phường Đông Hưng Thuận phối hợp các đội nghiệp vụ Công an quận 12 và cơ quan chức năng liên quan bất ngờ kiểm tra cơ sở kinh doanh karaoke Bảo Hà trên đường Nguyễn Văn Quá (phường Đông Hưng Thuận) do Phan Văn Duy (35 tuổi, ngụ quận 12) làm chủ.  |Tại thời điểm kiểm tra, dù đã quá giờ quy định nhưng tại nhiều phòng của cơ sở kinh doanh karaoke còn rất đông khách đang \"vui chơi giải trí\". Cơ quan chức năng cũng thu giữ nhiều tang vật nghi vấn nhiều người đã sử dụng ma túy.  |Kết quả phát hiện 10\/26 phòng của cơ sở kinh doanh karaoke Bảo Hà còn hoạt động. Cơ quan chức năng lập biên bản nhiều lỗi vi phạm và huy động xe đưa 115 người nghi vấn về trụ sở công an quận làm việc và kiểm tra ma túy.  |Kết quả kiểm tra, có 63 người dương tính với ma túy. |TTO - Kiểm tra quán karaoke lúc hơn 3h sáng, trong 71 khách đang vui chơi có đến 70 người dương tính với ma túy.|\r\n        |Nghi phạm Tiên Hoàng Long tại cơ quan điều tra - Ảnh: C.A|Ngày 2-6, Công an tỉnh Trà Vinh cho biết đơn vị này đã tống đạt quyết định khởi tố bị can và thi hành lệnh bắt tạm giam đối với Tiên Hoàng Long (18 tuổi, ngụ xã Long Đức, TP Trà Vinh) để điều tra hành vi giết người.  |Theo điều tra ban đầu, vào khoảng 19h30 ngày 22-5, Long phát hiện Nguyễn Thanh Hiếu (17 tuổi, ngụ TP Trà Vinh) ngồi uống nước với nhóm bạn trên đường Lê Lợi. |Trong lúc xô xát, Long lấy dao đâm vào ngực Hiếu. Nạn nhân bỏ chạy một đoạn thì gục ngã và được người dân đưa đến bệnh viện cấp cứu nhưng đã tử vong sau đó.  |Gây án xong Long cùng nhóm bạn rời khỏi hiện trường. |Con dao mà Long dùng đâm chết Hiếu - Ảnh: CA|TTO - Hai nghi pham được cho là đã dùng dao đâm thấu ngực làm một người đi xe máy chết gục ở TP Kon Tum vừa bị bắt.|Hình ảnh đối tượng được cho là đã đâm anh Trung được camera của tiệm ghi lại được - Ảnh: HOÀI THƯƠNG|Chiều 22-5, Công an tỉnh Tiền Giang cho biết đang tập trung truy bắt đối tượng vào tiệm sửa xe cướp xe còn đâm trọng thương một người trên địa bàn thành phố Mỹ Tho.  |Theo điều tra ban đầu, vào khoảng 13h ngày 21-5, anh Phan Văn Trung (44 tuổi, ngụ P.8, TP Mỹ Tho, tỉnh Tiền Giang) đang ngồi nghỉ tại tiệm sửa xe của mình thì có 1 đối tượng đi vào hỏi anh có mua điện thoại không.  |Anh Trung chỉ đối tượng sang tiệm điện thoại đối diện để bán, nhưng đối tượng ra phía trước gọi điện thoại cho ai đó rồi quay trở lại leo lên xe máy mang biển số 63B9-229.42 của anh, cầm dao hâm dọa đâm và cướp xe.  |Thấy vậy anh Trung dùng cây để tự vệ và chống trả đối tượng, đồng thời truy hô \"cướp\". Trong lúc giằng co với đối tượng, anh Trung bị đối tượng đâm 1 nhát dao vào người.  |Anh Phan Văn Trung kể lại vụ việc mình bị đối tượng cướp xe và đâm trọng thương - VIDEO: HOÀI THƯƠNG|Sau khi gây án, đối tượng cướp chiếc xe máy (trị giá hơn 15 triệu đồng) rồi tăng ga rời tiệm, anh Trung cùng một người nữa đuổi theo nhưng bất thành. Sau đó, anh được người nhà đưa vào Bệnh viện đa khoa trung tâm Tiền Giang cấp cứu.  |Tại đây, các bác sĩ chẩn đoán anh Trung bị đâm thủng ngực, tràn dịch khí màng phổi.|Anh Trung đang nằm điều trị tại bệnh viện và được mẹ ruột chăm sóc - Ảnh: HOÀI THƯƠNG|Hiện trường vụ việc - Video: MINH HÒA|Đến 22h30 ngày 29-5, Cảnh sát điều tra Công an quận Thủ Đức vẫn đang khám nghiệm hiện trường, lấy lời khai các nhân chứng, trích xuất camera khu vực để điều tra, làm rõ vụ án mạng xảy ra trên địa bàn.|Thông tin ban đầu, khoảng 18h30 cùng ngày, người con trai đi làm về nhà trong hẻm 520 Quốc lộ 13, phường Hiệp Bình Phước, quận Thủ Đức, TP.HCM thì phát hiện mẹ ruột là bà Trần Thị Thủy (60 tuổi, ngụ quận Thủ Đức) tử vong dưới bếp nên hô hoán.|Theo ông Trần Văn Phước (50 tuổi, em ruột bà Thủy) sinh sống gần đó, lúc nghe con trai bà Thủy hô hoán nên ông chạy qua, đồng thời trình báo cơ quan chức năng địa phương.|Cũng theo ông Phước, lúc phát hiện thi thể nạn nhân bị thương nặng phần đầu, tử vong do mất nhiều máu, nhiều tài sản có giá trị trên người nạn nhân bị mất.|Đến 23h15, Phòng kỹ thuật hình sự Công an TP.HCM vẫn đang khám nghiệm tử thi để điều tra, làm rõ nguyên nhân vụ việc.|Thời điểm phát hiện, bên cạnh thi thể bà Thủy có một chai thủy tinh bị vỡ. |Theo người dân khu vực, do chồng bà Thủy mất nên bà chỉ sống cùng con trai và buôn bán quán nước.|Lực lượng chức năng khám nghiệm hiện trường - Ảnh: MINH HÒA|Người dân tập trung theo dõi vụ việc - Ảnh: MINH HÒA|Hiện trường vụ giết người cướp tài sản tối 29-5 - Video: MINH HÒA|Chiều 30-5, liên quan vụ |, lãnh đạo Công an quận Thủ Đức, TP.HCM xác nhận đây là vụ án giết người và đang tiến hành điều tra, truy bắt hung thủ.|Theo thông tin ban đầu, lúc 18h ngày 29-5, anh V.M.H. (28 tuổi, ngụ phường Hiệp Bình Phước, quận Thủ Đức) đi làm về nhà thì phát hiện mẹ ruột là bà Trần Thị Thủy (62 tuổi) chết tại phòng bếp, trên sàn nhà có nhiều vết máu.|Hoảng sợ, anh H. đi qua nhà của dì ruột trong cùng con hẻm báo tin và nhờ giúp đỡ. Sau đó, nhiều người thân của bà Thủy cùng hàng xóm đến hiện trường khiêng bà Thủy lên nhà trên, đặt lên giường, đắp chăn lại rồi trình báo công an phường.|Lực lượng chức năng khám nghiệm hiện trường tối 29-5 - Ảnh: MINH HÒA|Nhận tin báo, lực lượng Công an quận Thủ Đức đã nhanh chóng có mặt tại hiện trường, chỉ đạo các đội nghiệp vụ và công an phường bảo vệ hiện trường, ghi nhận lời khai, khám nghiệm tử thi, điều tra làm rõ.|Qua khám nghiệm hiện trường, ghi nhận nơi xảy ra vụ án là phòng bếp trong căn nhà có nhiều vết máu. Nạn nhân bị đa thương tích trên đầu, da đầu bị lột từ trán lên đến phần giữa đầu. Các cánh cửa nhà đều khóa trái, riêng cửa ở bếp lại có móc sắt bên ngoài…|Bước đầu, cơ quan điều tra xác định đây là vụ án giết người, còn hung thủ có cướp tài sản hay không đang tiếp tục làm rõ.|Hiện Công an quận Thủ Đức tiếp tục phối hợp nhiều phòng nghiệp vụ Công an TP.HCM điều tra truy xét và truy bắt hung thủ gây án.|Thi thể bà Thủy được đưa khỏi hiện trường lúc rạng sáng 30-5 - Ảnh: MINH HÒA|Người dân trong hẻm theo dõi vụ việc tối 29-5 - Ảnh: MINH HÒA|Một bị cáo bị xét xử trong vụ án dâm ô trẻ em tại TP Vũng Tàu - Ảnh tư liệu|Có những vụ án mà do sơ sót của khâu điều tra dẫn đến sai sót về tố tụng nhưng bản chất vụ án không thay đổi.  |Ông Lê Minh Đức (kiểm sát viên Viện KSND TP.HCM)|Bà Việt kể: Cha mẹ của bé thuê nhà trọ ở quận Thủ Đức. Ba đi làm, còn mẹ ở nhà trông bé chị 2 tuổi và bé em mới vài tháng. Bữa đó, mẹ đang đút cơm cho bé chị ở ngoài. Khi đang ăn cơm thì bé em trong nhà khóc nên mẹ đặt tô cơm xuống cạnh bé chị rồi chạy vào dỗ bé em. Lúc sau quay ra thì chỉ thấy tô cơm mà không thấy con đâu nên bà hớt hải chạy đi tìm và báo công an.|Người công an trực ban tên Tuấn Anh, sau khi tiếp nhận thông tin đã lập tức cùng nhiều người khác đi tìm. Sau đó, mọi người bắt gặp một thanh niên đang bế em bé máu chảy nhiều, hỏi thì người này trả lời đang bế bé về trả cho mẹ. |Sau đó, thanh niên bị giữ lại, còn anh Tuấn Anh lấy xe máy chở bé và mẹ vào bệnh viện. Biết hoàn cảnh cha mẹ em bé khó khăn, Tuấn Anh gọi điện thoại cho vợ mang 6 triệu đồng đến bệnh viện để tạm đóng án phí cho bé. Sau đó, vụ án đã được tòa đưa ra xét xử với hình phạt thích đáng đối với hung thủ hiếp dâm.|\"Tôi còn nhớ cậu ấy tên là Tuấn Anh, nếu tất cả những người xử lý tin báo tố giác tội phạm đều có trách nhiệm và tận tâm như cậu ấy thì sẽ không có những vụ việc kéo dài thời hạn điều tra hoặc không xử lý được vì bị mất chứng cứ\" - bà Việt nói.|Bà Việt cho rằng người tiếp nhận tin báo tố giác tội phạm và hướng dẫn người dân viết đơn tố cáo phải hết sức thận trọng và lưu ý từng chi tiết nhỏ, để tránh xảy ra những tranh cãi không cần thiết. |Bà Việt cũng lưu ý, chứng cứ ban đầu rất quan trọng, do đó cần phải xác định chính xác tên tuổi để có hoạt động tố tụng theo đúng quy định của pháp luật.|Bà Việt kể một vụ án khác: Nhà có đứa bé gái 9 tuổi, cha mẹ cho chơi máy tính bảng. Vậy nên, một lần người cậu nhìn thấy cháu đang xem phim sex mới hốt hoảng báo cho mẹ biết. Người mẹ mới tá hỏa hỏi sao con xem phim này thì đứa bé đưa ra một tờ giấy nói do ông Tư xe ôm (ngoài đầu hẻm) viết tên trang web chỉ cho xem. Người mẹ tức giận cầm tờ giấy sang chửi ông Tư. Thấy vậy, ông Tư cướp tờ giấy xé đi, thế là không còn bằng chứng nào nữa.|Kể lại câu chuyện này, bà Việt nói rằng việc lưu giữ bằng chứng là quan trọng, đôi khi nó là bằng chứng duy nhất liên quan đến vụ án nhưng do người dân không hiểu biết nên đã hủy mất.|Trao đổi tại hội thảo, ông Nguyễn Văn Chung - viện trưởng Viện KSND quận 8, TP.HCM - cho rằng do yếu tố văn hóa của Việt Nam còn quá đậm. Ví dụ như các hành vi ôm hôn em bé phần lớn là thể hiện tình cảm yêu thương, nên cũng cần phải lưu ý những thói quen này trước khi đánh giá đây là hành vi xâm hại tình dục trẻ em. |Tuy nhiên, ngay sau ý kiến của ông Chung, đại diện Văn phòng Liên Hiệp Quốc về chống ma túy và tội phạm (UNODC) đã nêu ngay lập tức ra 2 ví dụ liên quan đến pháp luật của quốc gia châu Á khác là Trung Quốc và Hàn Quốc đối với tội phạm xâm hại tình dục trẻ em.|Câu chuyện thứ nhất: Một đoàn cán bộ Việt Nam đi công tác ở Trung Quốc. Tại sân bay, thấy một em bé dễ thương nên một vị trong đoàn đã chạy đến ôm hôn, khiến bé khóc ré lên. Ngay lập tức, an ninh tại sân bay có mặt và bắt giữ vị khách này về hành vi xâm hại tình dục trẻ em.|Câu chuyện thứ hai: Một đoàn cán bộ đi công tác đến Hàn Quốc. Tại đây, một người trong đoàn có hành vi sờ mông, sờ đùi một phụ nữ Hàn Quốc. Ngay sau đó, người này đã bị giữ lại và cơ quan công tố Hàn Quốc đã quyết truy tố hành vi quấy rối tình dục. Sau đó, đoàn Việt Nam đã vận dụng các quan hệ để người đó không phải ra tòa.|Kể lại hai câu chuyện trên, đại diện của UNODC cho rằng về văn hóa Á Đông thì Trung Quốc và Hàn Quốc là hai quốc gia có \"nền văn hóa sâu đậm\", nhưng họ đã thay đổi để bảo vệ tốt nhất cho phụ nữ và trẻ em.|\"Văn hóa không phải là yếu tố bất biến mà nó thay đổi nếu điều đó xâm hại đến nhân phẩm hay nhân quyền của con người. Việc thay đổi là cần thiết bởi trẻ em không thể tự bảo vệ mình, do đó luật pháp cần quy định rõ ràng để bảo vệ trẻ\" - vị này phát biểu.|TTO - Đó là phát biểu của ông Nguyễn Văn Chung, Viện trưởng VKSND quận 8, TP.HCM về thực trạng điều tra viên đối với tội phạm xâm hại tình dục trẻ em ngày 31-5.|Số ma túy bị bắt ở TP.HCM ngày 11-5 - Video: NGỌC HIỂN|Đánh giá về quy mô, số lượng ma túy thu giữ của chuyên án, ông Năm cho biết số lượng ma túy rất nhiều từ đầu năm cho đến nay. Số lượng ma túy đều nhiều hơn so với các năm khác, riêng trong chuyên án này thì lượng ketamine bị thu giữ lớn nhất từ trước đến nay.|Qua vụ án, ông Năm cho biết trước đây các đối tượng vận chuyển các hàng hóa ma túy, heroin, ma túy đá, tinh thể..., nhưng khi các lực lượng đồng loạt chặn bắt và có sự vào cuộc của nhân dân thì các đối tượng chuyển sang vận chuyển chất lỏng, giấu vào các loại máy móc để qua mặt các lực lượng ở các cửa khẩu để xuất lậu đi theo ý đồ của các đối tượng.|Về việc đối phó với các hình thức vận chuyển ma túy qua các cửa khẩu hiện nay, ông Nam cho biết lực lượng hải quan đã có bố trí, có lên kế hoạch, chuyên án trọng điểm, từ đó tập trung lực lượng để tuần tra, kiểm soát, sớm phát hiện và ngăn chặn.|Trước đó ngày 11-5, hàng trăm cảnh sát vây bắt kho hàng tại đường Liên ấp 2-3-4 xã Vĩnh Lộc A, huyện Bình Chánh, TP.HCM bắt quả tang Jhu Minh Jyun, 34 tuổi, người Đài Loan (Trung Quốc) cùng với gần 500kg ma túy đá giấu trong 4 máy ép bao bì. |Lực lượng chức năng đã bắt giữ 4 người. Đối tượng cầm đầu là Liu Ming Yang, người Đài Loan (Trung Quốc) và 3 đồng phạm gồm: Jhu Minh Jyun, Nguyễn Thị Thu Vân, Tô Gia Mỹ (sinh năm 1986, quốc tịch Trung Quốc).|Chiếc xe tang vật chứa ma túy - Ảnh: NGỌC KHẢI|Thiếu tướng Phạm Văn Các, cục trưởng C04, và đại diện Hải quan TP.HCM mở niêm phong tang vật - Ảnh: ÁI NHÂN|Số ma túy tang vật trong vụ án - Ảnh: NGỌC HIỂN|Mùi ma túy bốc ra nồng nặc khiến nhiều người chứng kiến phải đeo khẩu trang - Ảnh: NGỌC HIỂN|Ma túy chứa bên trong ôtô tang vật - Ảnh: ÁI NHÂN|Đối tượng Jhu Minh JYun bị bắt giữ - Ảnh: NGỌC KHẢI|Đối tượng Jhu Minh Jyun bên các tang vật bị bắt giữ - Ảnh: NGỌC HIỂN|Cơ quan chức năng kiểm tra tang vật trong vụ án - Video: NGỌC KHẢI|TTO - Sáng 12-5, Bộ công an tổ chức họp báo về phá chuyên án 719ĐL, bắt gần 500kg ma túy đá, trị giá gần 500 tỉ đồng.|Bị cáo Huỳnh Văn Rít trước tòa ngày 22-4 - Ảnh: T.LỤA|Rít và anh Bùi văn Phát (bị hại trong vụ án) cùng phải mang vết sẹo dài vòng quanh cổ, hậu quả do những nhát dao của Rít để lại.  |Một bị hại nữa trong vụ án nhưng không thể đến tòa là chị Bùi Thanh Thúy (vợ Rít) đã tử vong.  |Nếu thấy dáng vẻ hiền lành, giọng nói chất phác và luôn cúi đầu rơi nước mắt trước bục khai báo của Rít, ít ai nghĩ có phút giây bị cáo lại mất hết lý tính mà tước đi sinh mạng của người đầu gối tay ấp với mình.  |\"Bị cáo mô tả lại hành vi của mình đi?\" - giọng vị chủ tọa có chút lạnh lùng.  |Bằng giọng kể lí nhí, bị cáo cho biết kết hôn với chị Bùi Thanh Thúy từ năm 2012. Cả hai có hai con chung. Đến năm 2018, giữa Rít và vợ thường xảy ra mâu thuẫn nên chị Thúy bỏ về nhà ngoại ở.  |Tối 5-11-2018, bị cáo đến thăm vợ với mục đích hàn gắn thì thấy vợ nằm trên gác với một người đàn ông khác. Rít tức giận nên bỏ đi uống rượu.  |Sau đó, anh Bùi Văn Phát (em trai chị Thúy) chở chị về nhà gặp Rít để đón hai con và đề nghị ly hôn. Trong lúc nói chuyện, vợ chồng Rít xảy ra tranh cãi.  |\"Lúc đó vợ bị cáo nói tao không muốn sống với mày nữa, ngon thì mày giết tao đi… Lúc đó bị cáo có rượu. Bị cáo giận nên túm áo vợ, đâm một nhát vợ chết tại chỗ. Sau đó bị cáo cắt cổ Phát một cái, Phát té xuống. Rồi bị cáo tự cắt cổ mình\" - Rít khai.|Lời khai của bị cáo đơn giản và ngắn gọn, nhưng hậu quả của cơn tức giận để lại thì thật khủng khiếp. Sau khi tự cắt cổ mình nhưng không chết, Rít chạy tới UBND phường trình báo. Khi mọi người đến cứu thì chị Thúy đã chết ngay tại chỗ, còn anh Phát nằm trên vũng máu.  |Sau này, anh Phát kể lại dù bị cắt cổ rất đau nhưng anh vẫn phải nằm im giả chết để anh rể dừng tay. Lúc đó nếu không nằm im giả chết, có lẽ anh Phát cũng khó giữ được mạng sống.  |Kết quả giám định cho thấy anh Phát bị tổn hại đến 86% sức khỏe.  |\"Tại sao bị cáo lại tấn công anh Phát, dù sao anh Phát cũng là em vợ của bị cáo?\". Trả lời câu hỏi này của vị đại diện VKS, bị cáo cho biết: \"Vì nghĩ anh Phát biết vợ mình có quan hệ bất chính với người khác nhưng không khuyên răn nên bị cáo tức giận\".  |Trả lời câu hỏi của luật sư, bị cáo nói trong nước mắt rằng mình rất thương vợ. Trước khi cưới, vợ bị cáo đã có bầu 1-2 tháng. Có những lúc bế tắc trong cuộc sống, vợ đòi tự tử nhưng bị cáo yêu vợ nên luôn động viên vợ vượt qua.|Thế nhưng, lời khai của mẹ bị hại trước tòa dường như đối lập với lời khai của bị cáo.  |\"Khi còn sống, con gái tui nói anh Rít cứ gây lộn và đánh con hoài, rồi còn quăng đồ đuổi con tui đi. Rít bắt con tôi viết đơn ly hôn. Có lúc 2h đêm con tui còn gọi điện bắt tui đến rước về vì hai vợ chồng gây lộn. Con tui đi cạo mủ, Rít cứ gí trong vườn cao su…\" - mẹ bị hại kể.|Bố bị cáo và đại diện bị hại đều đề nghị tòa giảm nhẹ hình phạt, cho bị cáo một con đường sống. Thế nhưng, Hội đồng xét xử đã có một phán quyết khác.  |Bị cáo phạm tội với hai tình tiết định khung tăng nặng, giết cùng lúc hai người thân, khó có khả năng cải tạo. Theo Hội đồng xét xử, nếu cho bị cáo tự do sẽ nguy hiểm cho người khác. Vì vậy, Hội đồng xét xử đã tuyên bị cáo mức án tử hình.  |Con út của Huỳnh Văn Rít chưa đầy 3 tuổi. Ở tòa, bố bị cáo đã khẩn cầu Hội đồng xét xử cho bị cáo sớm được về để nuôi dạy các con. Thế nhưng, nguyện ước ấy của ông có lẽ sẽ không bao giờ thành hiện thực.|TTO - Bán 2 căn nhà để trả nợ cho vợ nhưng người vợ không đồng ý đưa lại tiền bán nhà còn dư, bị cáo Võ Đình Hùng (56 tuổi, quê Quảng Nam) đã chém nhiều nhát khiến vợ tử vong.|Hai anh em Linh và Luân (ở trần) xông vào nhà đánh đập ông Hải  khiến ông này phải nhập viện - Ảnh: BỬU ĐẤU cắt từ clip|Dù được nhiều người can ngăn nhưng Linh và Luân (ở trần) vẫn đứng giậm, đạp ông Hải bất tỉnh - Ảnh: BỬU ĐẤU cắt từ clip|Như | đã thông tin, khoảng 17h chiều 6-2, thượng úy Nguyễn Duy Linh - Đội cảnh sát hình sự - và thiếu úy Nguyễn Minh Luân - Đội cảnh sát quản lý hành chính Công an TP Châu Đốc uống rượu rồi cự cãi với ông Hải (ngụ P.Vĩnh Mỹ, TP Châu Đốc, gần nhà).|Sau đó cả hai xông vào nhà ông Hải đấm đá và dùng côn |Hậu quả, ông Hải phải đi Bệnh viện Đa khoa khu vực Châu Đốc cấp cứu trong tình trạng tét đầu, sống mũi bị gãy, sau chuyển tiếp Bệnh viện Chợ Rẫy TP.HCM.  |Công an tỉnh An Giang đã đình chỉ công tác 2 cán bộ này để phục vụ công tác điều tra.|TTO - Cả 2 anh em ruột là sĩ quan Công an TP Châu Đốc đã xông vào nhà ông Đỗ Văn Hải rồi dùng tay, chân và côn 3 khúc đánh liên tục vào người ông Hải bất chấp sự can ngăn của người dân khiến ông Hải phải nhập viện cấp cứu.|Bản án bao nhiêu năm tù đối với bị cáo không quá quan trọng. Nhưng điều làm chúng tôi cảm thấy phẫn nộ là hành vi của bị cáo rõ ràng hiếp dâm mà sao các cơ quan tố tụng cứ một mực bảo dâm ô|Luật sư Đào Kim Lân (người bảo vệ quyền và lợi ích hợp pháp cho bé Q.)|Kẻ gây nên chuyện đồi bại ấy là Lê Văn Hà (50 tuổi, quê Long An) - làm nghề bán vé số, đã có một vợ hai con. Khi đi bán vé số quanh khu nhà trọ phường An Lạc A, Hà thấy cháu Q. thường ở nhà một mình vì mẹ đi làm, chị đi học. |Lợi dụng hoàn cảnh ấy, Hà đã xâm hại tình dục cháu. Sự việc kéo dài đến chiều 10-10-2016 khi Hà đang cởi đồ, chuẩn bị quan hệ với cháu thì bị chủ nhà trọ phát hiện.|Chủ nhà kể lại sự việc cho bà X. nghe. Bà bàng hoàng khi nghe con xác nhận đã bị Hà xâm hại từ năm 2014, nhưng vì sợ mẹ đánh nên không dám nói. \"Mình không hiểu biết, nhà lại nghèo, muốn bảo vệ con nhưng sợ va chạm, sợ sự việc ầm ĩ lại xấu hổ. Rồi còn phải đi làm kiếm tiền nữa\" - bà X. lý giải về việc biết con bị xâm hại nhưng ba ngày sau mới đến công an phường trình báo.|Ngay sau đó, Lê Văn Hà được công an triệu tập nhưng không hiểu vì lý do gì Hà lại được thả về, tiếp tục đi bán vé số. Bà con lối xóm thấy vậy lại chất vấn bà X. sao Hà không bị xử lý, sao vẫn được tại ngoại? Bà X. lại làm đơn gửi cơ quan chức năng.|Sau tám tháng kể từ khi xảy ra sự việc, Lê Văn Hà mới bị khởi tố, bắt tạm giam. Từ khi bị bắt đến khi ra tòa, Hà đều thừa nhận mục đích đến với bé Q. là để quan hệ tình dục. Tuy nhiên do bị suy thận, yếu sinh lý nên dù có ham muốn nhưng bị cáo không thực hiện được, mà chỉ \"cọ quẹt bên ngoài\". Hà cho rằng từ năm 2014 đến 2016 chỉ xâm hại cháu Q. có bốn lần.|Nhưng lời khai của Q. lại hoàn toàn khác. Theo những gì Q. mô tả thì bị cáo đã thực hiện hành vi quan hệ tình dục với bé, chứ không phải chỉ \"cọ quẹt bên ngoài\". Có khi mỗi tuần Hà đến một lần, có khi tuần hai ba lần, mỗi lần quan hệ xong đều cho Q. 5.000 hoặc 10.000 đồng.|Cơ quan điều tra đưa Q. đi giám định. Kết quả cho thấy màng trinh của Q. bị rách ở vị trí cũ, có tế bào nam trong âm đạo nhưng không đủ cơ sở để đối chiếu với mẫu của đối tượng. Từ những căn cứ ấy, Công an quận Bình Tân khởi tố Lê Văn Hà về tội dâm ô đối với trẻ em.|Những người hiểu về vụ án lúc ấy đã rất ngạc nhiên khi nghe tin Hà bị khởi tố về tội dâm ô. Họ phân tích cho bà X. hiểu rằng hành vi của Hà phải bị xử lý về tội hiếp dâm trẻ em. Cũng có người khuyên bà X. nên nhận tiền bồi thường, chứ đừng để vụ việc rùm beng. |\"Lúc ấy tôi nghĩ nếu tiếp tục thì sẽ tốn nhiều thời gian, công sức. Vụ án kéo dài thì là con gái lại mặc cảm thêm. Nhưng nếu không lên tiếng thì tôi sợ sau này khi lớn lên, Q. sẽ trách mẹ tại sao không bảo vệ con?\" - bà X. kể lại. |Cuối cùng, với sự kết nối và chung tay của nhiều người, một nhóm bốn luật sư đã nhận lời bảo vệ quyền và lợi ích hợp pháp miễn phí cho Q..|\"Khi tiếp nhận vụ án, điều làm chúng tôi cảm thấy bức xúc là hành vi của bị cáo rõ ràng là hiếp dâm mà sao các cơ quan tố tụng quận Bình Tân cứ một mực bảo dâm ô\" - luật sư Đào Kim Lân (một trong bốn luật sư bảo vệ cho Q.) kể lại.|Luật sư Lân và các cộng sự đã đề nghị tòa đưa bị cáo đi giám định xem có bị yếu sinh lý như lời khai hay không. Kết quả giám định và lời khai của vợ Hà đều cho thấy khả năng tình dục của bị cáo là hoàn toàn bình thường. Thế nhưng TAND quận Bình Tân vẫn đưa vụ án ra xét xử và kết án Lê Văn Hà 4 năm tù về tội dâm ô đối với trẻ em.|Dưới sự hướng dẫn của các luật sư, bà X. làm đơn kháng cáo. Tháng 4-2018, khi xử phúc thẩm, TAND TP.HCM và Viện kiểm sát cùng cấp đều nhận định hành vi của bị cáo có dấu hiệu phạm tội hiếp dâm trẻ em chứ không phải dâm ô. |Bản án sơ thẩm bị cấp phúc thẩm tuyên hủy, hồ sơ vụ án được giao về cho Công an quận Bình Tân điều tra lại. Lần này, cơ quan điều tra đã phải thay đổi quyết định khởi tố bị can đối với Lê Văn Hà sang tội hiếp dâm trẻ em.|Ngày 10-4, phiên xét xử bị cáo Lê Văn Hà về tội hiếp dâm trẻ em diễn ra tại Tòa Gia đình và người chưa thành niên, TAND TP.HCM. Q. theo mẹ đến tòa với tư cách bị hại. |Mặc dù rất muốn tránh cho bé những chấn thương tâm lý, nhưng các luật sư vẫn phải đưa Q. đến bởi đó là phiên tòa rất quan trọng. Phiên tòa là kết quả trong ba năm các luật sư đấu tranh để bị cáo phải bị xử đúng người, đúng tội. |Đứng trước tòa, Lê Văn Hà vẫn cho rằng mình chỉ \"dâm ô\" chứ không \"hiếp dâm\". Nhưng dù cho bị cáo có biện minh thế nào thì tuổi thơ của Q. đã bị phủ một bóng đen không biết đến bao giờ mới có thể phai mờ. |Ba năm qua, lẽ ra được ăn, được học, được chơi thì Q. phải đối diện với hàng chục buổi lấy lời khai; phải kể đi kể lại tỉ mỉ câu chuyện mà đến người lớn nghe cũng phải ngượng ngùng. \"Khi ổng \"làm\" cháu nằm im, đau và sợ lắm...\" - ai nghe được lời cô bé 12 tuổi nói mà không cảm thấy nhói lòng.|Khi phiên tòa xét xử bị cáo Lê Văn Hà diễn ra thì dư luận xã hội vẫn đang \"nóng\" với vụ trẻ em bị dâm ô trong thang máy, trẻ em bị xâm hại tình dục mỗi ngày. Có vụ án lẽ ra phải được khởi tố về tội dâm ô với trẻ em thì lại rơi vào im lặng. Có bị can lẽ ra phải bị khởi tố về tội hiếp dâm trẻ em thì chỉ bị khởi tố về tội dâm ô với mức án nhẹ hơn rất nhiều lần. |Trong dòng thông tin ấy, một người phụ nữ 30 tuổi đã kể lại chuyện bị kẻ xấu hôn vào môi và vùng kín năm 12 tuổi. Chị lớn lên với nỗi ám ảnh, oán hận và ngờ vực tất cả mọi người.|Tôi chợt nghĩ đến Q.. Nhìn cô bé ngồi trên băng ghế trước phòng xử, các luật sư đã hỏi nhau \"không biết tương lai của bé sẽ ra sao?\". Câu hỏi đặt ra nhưng không ai dám trả lời. |Từ khi bước vào lớp 1, chị em Q. đã tự lo cho nhau, tự nấu cơm ăn, tự đưa nhau đi học khi mẹ vắng nhà. Dù phải sống trong căn phòng trọ 12m| không có gác, dù thỉnh thoảng phải gom đồ ăn thừa từ công ty về cho các con nhưng ba mẹ con bà X. đã có một cuộc sống bình an. Tiếc rằng cuộc sống ấy giờ đây đã bị xáo trộn hoàn toàn.|Vụ án kéo dài, điều tra đi điều tra lại nên từ nhà trọ đến trường học của Q. nhiều người biết sự việc. Không biết sao được bởi những lần thực nghiệm hiện trường tại phòng trọ, những lần Q. phải nghỉ học để đến trụ sở công an, những lần điều tra viên đến trường xin gặp Q.... |Hậu quả là đến đầu năm 2019, Q. đã phải xin mẹ cho nghỉ học vì \"con cứ đến trường là từ bác bảo vệ đến các bạn đều chỉ trỏ nói con bị hiếp dâm phải không\". Bà X. đã phải chuyển nhà trọ đi chỗ khác để tránh việc con bị bàn tán. Hậu quả trước mắt và tương lai chưa ai dám nói trước của Q., bản án 14 năm tù mà tòa vừa tuyên đối với bị cáo Lê Văn Hà cũng không thể nào xoa dịu.|TTO - Cùng một hành vi xấu hay vi phạm pháp luật, với dân thường thì dư luận có khi cho qua nhưng với cán bộ, công chúng săm soi kỹ và nặng lời.|Lực lượng chức năng phong tỏa lối vào nhà ba nạn nhân - Ảnh: NGỌC KHẢI|Sáng 3-5, nguồn tin | cho biết Công an quận | đang phối hợp các đơn vị nghiệp vụ Công an TP.HCM khám nghiệm hiện trường, khám nghiệm tử thi, điều tra làm rõ vụ 3 người trong gia đình bị sát hại ở quận Bình Tân.|Theo thông tin ban đầu, khoảng 23h45 ngày 2-5, ông Trương Văn Hạnh (62 tuổi, ngụ căn nhà trên) đang ở nhà cùng với con trai là Trương Tín (29 tuổi). Lúc này, Tín có biểu hiện “ngáo đá” cầm một con dao đâm chết 3 người tại nhà. |Những nạn nhân gồm: bà Lê Thị Điểu (77 tuổi, là mẹ vợ ông Hạnh, bà ngoại Trương Tín), bà Nguyễn Thị Ngọc Thúy (56 tuổi, mẹ ruột của Trương Tín) và bà Nguyễn Thị Ngọc Kiều (54 tuổi, dì ruột của Trương Tín).|Lực lượng chức năng phong tỏa hiện trường vụ án mạng - Video: NGỌC KHẢI|Sau khi sát hại 3 người thân của mình, Trương Tín lên xe máy tẩu thoát khỏi hiện trường. |Đến khoảng 3h15 sáng 3-5, Công an quận Bình Tân đã truy tìm và bắt giữ Trương Tín.|Bước đầu cơ quan điều tra xác định nguyên nhân xảy ra vụ thảm sát là do Trương Tín bị “ngáo đá” khi sử dụng trái phép chất ma túy. Qua kiểm tra hồ sơ, Trương Tín là đối tượng nghiện ma túy từ tháng 11-2017.|Một số người dân địa phương cho biết, vào khuya 2-5 gần 0h ngày 3-5, sau khi nghe tiếng  kêu cứu tại nhà trong hẻm đường Chiến Lược (phường Bình Trị Đông), lực lượng chức năng địa phương đã đến kiểm tra thì phát hiện trong căn nhà ba người phụ nữ đã chết. |Thời điểm xảy ra án mạng trong căn nhà trên có 6 người. “Ba của Tín chạy đi báo công an, còn hai người trong nhà trốn được nên thoát nạn” - một người dân nói.|Nghi phạm Trương Tín - Ảnh: CTV|Lực lượng công an đang khám nghiệm hiện trường - Ảnh: Facebook|Lực lượng chức năng phong tỏa lối vào nhà ba nạn nhân - Ảnh: NGỌC KHẢI|TTO - Cơ quan điều tra khởi tố vụ án để tiếp tục điều tra việc ba mẹ con, bà cháu bị giết chết trong căn nhà khóa cửa ven sông Đồng Nai.|Ông Trịnh Sướng tại hội nghị tân niên 2019 do công ty của ông tổ chức ở nhà hàng Hải Tượng, Sóc Trăng - Ảnh: K.T.|Lãnh đạo Công an tỉnh Đắk Nông chỉ xác nhận mới tạm giữ hình sự, chưa đưa ra quyết định tố tụng tiếp theo đối với ông Trịnh Sướng. Theo nguồn tin, quá trình điều tra từ một vụ xe cháy, công an kiểm tra và phát hiện một cửa hàng xăng dầu tại thị xã Gia Nghĩa (Đắk Nông) bán 10m|xăng giả.|Quá trình điều tra, Công an Đắk Nông xác định thêm hai cửa hàng khác tại huyện Đắk Song và Đắk R’lấp có hành vi tương tự cửa hàng xăng tại thị xã Gia Nghĩa.|Công an tỉnh Đắk Nông | và báo cáo Bộ Công an để xác lập chuyên án đấu tranh vụ sản xuất và mua bán hàng giả là xăng dầu diễn ra trên địa bàn nhiều tỉnh.|Trước đó, nguồn tin Tuổi Trẻ xác nhận ở giai đoạn 1 của vụ án, Công an Đắk Nông đã khởi tố 9 nghi can liên quan đến hành vi sản xuất và buôn bán hàng giả là xăng dầu.|Công an Đắk Nông phối hợp với Cục cảnh sát kinh tế - Bộ Công an tiến hành điều tra và xác định nguồn gốc xăng dầu giả xuất phát từ kho xăng dầu của ông Trịnh Sướng (hay còn gọi là Tám Sướng) nên tiến hành khám xét.|Ông Sướng bị di lý về tỉnh Đắk Nông và hiện đã bị tạm giữ hình sự để phục vụ công tác điều tra vụ án ở giai đoạn 2.|Theo nguồn tin báo Tuổi Trẻ, hiện vụ án đang trong quá trình điều tra mở rộng hành vi sản xuất và mua bán xăng dầu giả trên phạm vi toàn quốc nên chưa thể cung cấp thông tin cụ thể.|Việc điều tra, chống buôn lậu mặt hàng xăng dầu trong vụ án này được Bộ Công an đặc biệt quan tâm, chỉ đạo sát sao để ngăn chặn tình trạng xăng dầu giả, kém chất lượng dẫn đến tình trạng cháy nổ xe cộ nhiều nơi trên địa bàn cả nước thời gian qua…|TTO - Giàu có, sống kín kẽ nhưng đến khi kho xăng dầu bị khám xét, chân dung của ông Trịnh Sướng cùng các hoạt động của đại gia này mới được giới kinh doanh xăng dầu và bất động sản hé lộ...|Hai cha con bị cáo Hùng bật khóc - ẢNH: TUYẾT MAI|Sáng 9-4, TAND TP.HCM đã xét xử và tuyên phạt bị cáo Võ Đình Hùng (56 tuổi, quê Quảng Nam, ngụ quận Tân Phú) mức án chung thân về tội giết người.|Theo cáo trạng, ông |Tại tòa, ông Hùng khai rằng bà Lành thường chi tiêu hoang phí, thậm chí vay lãi nóng để mua sắm khiến ông đã phải bán 2 căn nhà để trả nợ. |Mẹ chết, cha đi tù. Sau khi bi kịch xảy ra, chị Th. được người chú nuôi dưỡng. |TTO - Sáng 5-4, lãnh đạo Phòng cảnh sát hình sự Công an tỉnh Đắk Lắk cho biết đã ra quyết định khởi tố, bắt tạm giam ông Mã Minh Thu (55 tuổi, trú xã Cư M’gar, huyện Cư M’gar, tỉnh Đắk Lắk) về hành vi giết người.|Ông Nguyễn Văn Dũng - người thân các bé gái bị Võ Thành Nguyên dâm ô - tiếp tục gửi đơn đến các cơ quan chức năng đề nghị sớm xử lý vụ việc - Ảnh: BỬU ĐẤU|Ngày 3-6, thượng tá Lê Thành Đồng - trưởng Công an huyện Tịnh Biên, An Giang - cho biết Cơ quan CSĐT công an huyện vừa khởi tố bị can đối với Võ Thành Nguyên (47 tuổi, ngụ xã Núi Voi) về hành vi \"dâm ô đối với người dưới 16 tuổi\". |Ông Nguyên là người đã dâm ô bé gái gây xôn xao dư luận thời gian qua mà | đã phản ánh.|Trong khi đó, luật sư Trần Ngọc Phước - phó chủ nhiệm Đoàn luật sư An Giang - cho biết bị can Nguyên thực hiện hành vi dâm ô 6 bé gái và nhiều lần đối với từng bé thì hành vi này là rất nghiêm trọng. |Theo luật sư Phước, về mặt quy định pháp luật thì cơ quan điều tra có quyền ra quyết định khởi tố bị can và cấm đi khỏi nơi cư trú. |\"Tuy nhiên, ông Nguyên có hành vi dâm ô với nhiều bé và rất nhiều lần, thậm chí có bé bị 4 lần thì không khỏi ám ảnh. Nhà của bị can Nguyên rất gần nhà các bé nên hiện nay các bé gặp bị can Nguyên rất hoang mang. Tôi cho rằng cơ quan điều tra phải xem xét lại việc cấm đi khỏi nơi cư trú đối với bị can Nguyên\" - ông Phước nói.|Như | đã thông tin, sau khi nghe tin 6 bé gái, trong đó có cháu mình đã bị người hàng xóm là ông Võ Thành Nguyên thực hiện hành vi dâm ô nhiều lần vào giữa tháng 7-2018, ông Nguyễn Văn Dũng (54 tuổi, ngụ xã Núi Voi, huyện Tịnh Biên) đã lên tiếng tố cáo.|Đầu tháng 11-2018, Cơ quan CSĐT Công an huyện Tịnh Biên đưa ông Nguyên đi giám định tâm thần nhưng sau đó thông báo rằng \"không khởi tố vụ án hình sự\". Lý do, Trung tâm giám định pháp y tâm thần Tây Nam Bộ cho rằng đương sự hiện đang có bệnh lý tâm thần \"rối loạn nhân cách và hành vi do sử dụng rượu\". |Quá bức xúc, gia đình 6 bé nhỏ đã liên tục gửi đơn khắp nơi cầu cứu. Nhiều luật sư ở An Giang cho rằng ông Nguyên chỉ \"rối loạn tâm thần và hành vi do sử dụng rượu\". Tức là ông Nguyên không bị bệnh tâm thần mà chỉ khi ông Nguyên sử dụng rượu mới bị rối loạn tâm thần, mất kiểm soát hành vi. Vì thế theo luật, ông Nguyên phải chịu trách nhiệm hình sự trước pháp luật và bị xử lý hành vi dâm ô.|Đến ngày 22-3, Công an huyện Tịnh Biên mới cho biết đã khởi tố vụ án để điều tra.|TTO - Cơ quan CSĐT Công an huyện Tịnh Biên, An Giang đã khởi tố vụ án “dâm ô đối với người dưới 16 tuổi” đối với nghi can Võ Thành Nguyên, ngụ xã Núi Voi, huyện Tịnh Biên.|Công an đưa nghi phạm (đội mũ) đến dựng lại hiện trường vụ cướp -  Ảnh: MẠNH TRƯỜNG|Trưa 4-6, Công an TP Tam Kỳ, Quảng Nam cho biết vừa bắt được nghi phạm | một cụ bà bán phế liệu ở địa phương và đang tạm giữ để phục vụ điều tra.  |Thông tin ban đầu, khoảng 8h20 sáng 3-6, bà H.T.V (65 tuổi, trú xã Tam Đàn, huyện Phú Ninh, Quảng Nam) đi thu mua phế liệu dọc đường Trần Phú, đoạn gần khu công nghiệp Thuận Yên, TP Tam Kỳ.  |Tại đây, một nam thanh niên đi xe máy gọi bà lại bán 2 bình ắc-quy. Sau khi trả giá, bà V đồng ý mua hai bình ắc-quy với giá 50.000 đồng. Tuy nhiên, k|Dù bà V không trình báo công an nhưng khi nắm được thông tin qua facebook, Công an TP Tam Kỳ đã triển khai lực lượng điều tra truy bắt đối tượng.  |Trong sáng 4-6, Công an TP Tam Kỳ đã đưa nghi phạm đến dựng lại hiện trường vụ cướp. Hiện danh tính tên cướp chưa được lực lượng chức năng tiết lộ.  |Được biết, tổng cộng số tiền bà V bị cướp là 3,8 triệu đồng. Hoàn cảnh gia đình bà V. rất khó khăn, một mình bà làm lụng kiếm tiền nuôi con trai ăn học đại học. Số tiền trên bà vay mượn định gửi vào TP. HCM cho con ăn học.|Các bị cáo tại toà - Ảnh: TUYẾT MAI|Ngày 4-6, TAND TP.HCM mở phiên toà xử vụ buôn lậu 91 ô tô BMW liên quan đến công ty cổ phần ô tô Âu Châu - Euro Auto, từng là đơn vị phân phối chính hãng xe BMW tại Việt Nam.|Theo đó, 3 bị cáo Nguyễn Đăng Thảo (45 tuổi, nguyên tổng giám đốc Công ty Âu Châu), Nguyễn Thị Minh Yến (37 tuổi, nguyên trưởng phòng Kế hoạch, quản lý sản phẩm và phân phối Công ty Âu Châu) và Trần Hải Đăng (45 tuổi, nguyên phó giám đốc Công ty TNHH TM dịch vụ giao nhận Việt Á) bị VKSND Tối cao truy tố về tội buôn lậu.|Theo cáo trạng, ngày 1-7-2007, Công ty Âu Châu ký hợp đồng làm nhà nhập khẩu với Công ty BMW AG của Cộng hòa Liên bang Đức, để làm đại lý nhập khẩu và phân phối chính thức xe hiệu BMW, Mini Cooper và Moto rad tại thị trường Việt Nam. |Từ đó đến tháng 12-2016, công ty này ký 473 hợp đồng, nhập khẩu 9.353 ôtô BMW, Mini Cooper và Moto rad với tổng trị giá gần 5.500 tỉ đồng. |Để làm thủ tục nhập khẩu, Công ty Âu Châu và Công ty Việt Á ký hợp đồng dịch vụ giao nhận. |Từ tháng 5 đến tháng 6-2013, Thảo và Yến đã lập lại các hợp đồng mua bán, điều chỉnh giảm giá 91 ôtô, hoàn thiện hồ sơ khai báo hải quan, thống nhất với Đăng làm giả 91 hóa đơn của Công ty BMW AG có giá trị thấp hơn giá trên hóa đơn do Công ty BMW phát hành, |Đối với hành vi nhập khẩu 133 xe BMW năm 2016, xuất bán 23 xe khi chưa có quyết định thông quan, nhập khẩu 81 xe BMW trong năm 2011-2012 thông qua Công ty AAF (Hồng Kông), sử dụng các hóa đơn do Trần Hải Đăng làm giả để nhập khẩu ôtô từ năm 2007 đến nay của Công ty Âu Châu, VKSND Tối cao đã có văn bản yêu cầu Cơ quan điều tra Bộ Công an khẩn trương kết luận theo đúng quy định của pháp luật.|Một chung cư trên địa bàn phường 3, quận Gò Vấp, TP.HCM - Ảnh: QUANG ĐỊNH|- Các thông tư do Bộ Xây dựng ban hành không có quy định về thành lập, tổ chức, hoạt động của ban kiểm soát nhà chung cư. Do đó, mô hình ban kiểm soát hoạt động bên cạnh ban quản trị nhà chung cư không được pháp luật công nhận.|Tuy nhiên, trên thực tế giải quyết xung đột giữa cư dân với ban quản trị và chủ đầu tư, cư dân chung cư bầu ra ban kiểm soát. Mục đích là để rà soát, uốn nắn, chấn chỉnh, tham gia ý kiến đối với ban quản trị trong quá trình điều hành. |Thực tế đã có một số khu chung cư thành lập ban kiểm soát như chung cư Hoàng Anh Gold House, xã Phước Kiển, huyện Nhà Bè  (TP.HCM). Do pháp luật không cấm nên việc thành lập ban kiểm soát là do cư dân chung cư tự quyết định để đảm bảo việc quản lý, hoạt động chung cư hiệu quả hơn.|Theo phản ánh của báo chí, ban kiểm soát này hoạt động khá hiệu quả, đề nghị nghiên cứu nhân rộng mô hình này.|Ngoài ra, căn cứ điều 104 Luật nhà ở 2014 và điều 41 thông tư 02\/2016\/TT-BXD thì ban quản trị nhà chung cư có quyền hạn sau: \"Quản lý, sử dụng kinh phí bảo trì phần sở hữu chung của nhà chung cư theo quy định của Luật nhà ở 2014 và quyết định của hội nghị nhà chung cư; báo cáo hội nghị nhà chung cư việc thu, chi khoản kinh phí này\".|Do đó, cư dân chung cư quyết định thành lập nên việc chi trả thù lao cho ban kiểm soát do cư dân chung cư quyết định thông qua hội nghị nhà chung cư. Ban quản trị có thể chi trả thù lao cho thành viên ban kiểm soát trên cơ sở quyết định của hội nghị nhà chung cư.|TTO - Nhiều tháng nay, cư dân sinh sống tại chung cư Lê Thành khu A (P.An Lạc, Q.Bình Tân, TP.HCM) “ăn không ngon ngủ không yên” do ban quản trị chung cư đã từ nhiệm nhưng ban mới vẫn chưa có.|Đây có thể xem là động thái tích cực của TAND Tối cao nhằm hướng dẫn thống nhất trong việc áp dụng pháp luật; tăng cường hiệu quả trong việc phòng ngừa, đấu tranh, phòng chống các loại tội phạm về tình dục. |Tuy vậy, nội dung dự thảo vẫn còn nhiều nội dung chưa rõ ràng, khó áp dụng; cần được tiếp tục góp ý, hoàn thiện.  |Khái niệm \"giao cấu\" trước đây từng được hướng dẫn tại Bản tổng kết của TAND Tối cao số 329\/HS2 ngày 11-5-1967. Theo đó, giao cấu là | và khi đó |.|Theo dự thảo, \"giao cấu\" (hành vi khách quan trong các tội về hiếp dâm, cưỡng dâm,…) là hành vi của \"người phạm tội đưa dương vật vào trong âm đạo, không phân biệt mức độ nông hay sâu, đã xuất tinh hay chưa xuất tinh\". |Như vậy, đã có sự thay đổi đáng kể theo hướng thu hẹp hành vi là cần phải \"vào trong\" mới xem là phạm tội, thay vì chỉ cần \"sự cọ sát trực tiếp\" hay \"với ý thức ấn vào trong\". Sự thay đổi này có thể không đáp ứng được mục tiêu phòng ngừa, đấu tranh với loại tội phạm này.|Bên cạnh đó, nội dung của dự thảo vẫn giữ \"tinh thần\" của hướng dẫn trước đây, vẫn coi chủ thể thực hiện hành vi giao cấu, hiếp dâm, cưỡng dâm là nam (\"đưa dương vật vào âm đạo\") trong khi quy định của BLHS không giới hạn chủ thể thực hiện hành vi giao cấu trong hiếp dâm hay cưỡng dâm phải là nam.|Khoản 1 các điều 140, 141, 142, 143, 144, 145 đều quy định chủ thể là \"người nào\", không phân biệt giới tính của người thực hiện hành vi phạm tội. Do vậy, định nghĩa về hành vi giao cấu trong các tội phạm về tình dục trong BLHS cần được quy định phù hợp hơn, thống nhất về mặt chủ thể với quy định của BLHS.  |Khoản 1 Điều 146 BLHS quy định \"người nào đủ 18 tuổi trở lên mà có hành vi dâm ô đối với người dưới 16 tuổi không nhằm mục đích giao cấu hoặc không nhằm thực hiện các hành vi quan hệ tình dục khác\" là dấu hiệu định tội của tội dâm ô với người dưới 16 tuổi.  |Cần lưu ý rằng chủ thể của tội dâm ô này phải là người đủ 18 tuổi và nạn nhân phải là người dưới 16 tuổi (trẻ em).  |Rất tiếc rằng BLHS chưa có quy định về tội dâm ô với người từ 16 tuổi trở lên, hay nói cách khác các nhà làm luật Việt Nam vẫn chưa coi hành vi dâm ô đối với người từ đủ 16 tuổi trở lên là hành vi nguy hiểm cho xã hội đến mức phải truy cứu trách nhiệm hình sự. |Dự thảo \"định nghĩa\" dâm ô: |Các hành vi được liệt kê cũng chưa đảm bảo sự bao quát, đầy đủ, rõ ràng, lại trùng lặp (điểm a với điểm c), tạo nên sự vừa thừa vừa thiếu. Chưa kể, dự thảo chưa đưa ra được hướng dẫn thế nào là \"nhằm thỏa mãn nhu cầu tình dục\". Nếu nghi phạm \"thề sống thề chết\" rằng không hề có nhu cầu tình dục và không có chứng cứ gì khác thì cơ quan tố tụng buộc tội cách nào?|Theo dự thảo, các dấu hiệu của dâm ô chỉ bị giới hạn trong các hành vi mang tính \"đụng chạm\" vào \"bộ phận, vùng nhạy cảm\" của nạn nhân (người dưới 16 tuổi) nhằm \"thỏa mãn nhu cầu tình dục\". |Thế thì, những hành vi mang tính \"quấy rối tình dục\" không mang tính đụng chạm như lời nói, nhìn,… để thỏa mãn nhu cầu tình dục của người thực hiện hành vi thì có phải là dâm ô không?Bên cạnh đó, nên chăng chỉ giới hạn \"vùng tác động\" phải là \"bộ phận, vùng nhạy cảm\" của nạn nhân hay cần mở rộng bất kỳ vị trí, bộ phận nào trên cơ thể nạn nhân?  |Mặc dù hướng dẫn trên vẫn chưa rõ ràng, đầy đủ và cần phải tiếp tục sửa đổi, hoàn thiện trước khi chính thức ban hành nhưng rõ ràng có hướng dẫn (nhưng chưa hoàn thiện) vẫn còn hơn không có bất kỳ hướng dẫn nào! |Và thực tế, vì không có hướng dẫn mà nhiều vụ việc đã xảy ra không được xử lý nghiêm minh, không đủ sức răn đe, gây bức xúc nhiều trong dư luận, chẳng hạn vụ thầy giáo sờ đùi và mông của học sinh xảy ra tại trường Tiểu học Tiên Sơn, Bắc Giang.|Tình trạng luật chờ hướng dẫn là một trong những bất cập, hạn chế cố hữu trong việc xây dựng pháp luật, làm cho luật không đi vào đời sống, không được thực thi, pháp luật trở nên kém nghiêm minh và nạn nhân vẫn phải chịu thiệt thòi, kẻ thực hiện hành vi xâm hại thì vẫn nhở nhơ ngoài vòng pháp luật.|TTO - So với hướng dẫn cũ, trong dự thảo nghị quyết hướng dẫn một số điều của Bộ luật hình sự quy định về các tội xâm hại tình dục trẻ em, khái niệm dâm ô mới đã được mở rộng với nhiều hành vi cụ thể được liệt kê.|Dự thảo nghị quyết hướng dẫn một số điều của Bộ luật hình sự quy định về các tội xâm hại tình dục trẻ em  đang được đăng tải trên website Chính phủ: www.chinhphu.vn để lấy ý kiến dân - Ảnh: TTO|So với khái niệm | cũ (dùng tay sờ mó hoặc kích thích bộ phận sinh dục, tác động dương vật vào những chỗ khác trên thân thể phụ nữ… ), dự thảo hướng dẫn đã liệt kê mở rộng nhiều hành vi hơn như hôn, sờ đùi, sờ mông, đụng chạm qua lớp quần áo của trẻ em… đều có thể bị xử lý.  |Cụ thể, theo dự thảo, dâm ô quy định tại khoản 1 điều 146 của Bộ luật hình sự là một trong các hành vi nhằm thỏa mãn nhu cầu tình dục của người phạm tội, nhưng không nhằm mục đích giao cấu hoặc thực hiện các hành vi quan hệ tình dục khác với người dưới 16 tuổi.  |Các hành vi này gồm sờ, bóp, hôn vào những bộ phận, vùng nhạy cảm (ví dụ bộ phận sinh dục, ngực, vùng mặt, đầu, đùi, mông... ) trên cơ thể người dưới 16 tuổi;  |Dụ dỗ, ép buộc người dưới 16 tuổi sờ, bóp, hôn... vào những bộ phận, vùng nhạy cảm (ví dụ: bộ phận sinh dục, ngực, vùng mặt, đầu, đùi, mông...) trên cơ thể người phạm tội hoặc người khác;  |Cố ý đụng chạm bộ phận của cơ thể mình hoặc sử dụng các đồ vật tác động vào các bộ phận, vùng nhạy cảm trên cơ thể người dưới 16 tuổi (ví dụ bộ phận sinh dục, ngực, vùng mặt, đầu, đùi, mông... ).  |Hành vi sờ, bóp, hôn, đụng chạm vào các bộ phận, vùng nhạy cảm có thể thực hiện trực tiếp hoặc gián tiếp (ví dụ qua lớp quần áo).  |Bên cạnh đó, dự thảo cũng quy định hành vi dùng cử chỉ, hành động, hình ảnh, âm thanh để kích thích tình dục của trẻ hoặc buộc trẻ chứng kiến những hành vi này sẽ bị xử lý về tội trình diễn khiêu dâm  |Toàn văn dự thảo đang được đăng tải trên website Chính phủ: www.chinhphu.vn để lấy ý kiến.  |Anh Tuấn Anh nhập viện để chụp chiếu sau khi bị nữ học viên và bạn của người này đánh - Ảnh cắt từ clip|Ngày 9-5, lãnh đạo Công an quận Hoàng Mai cho biết đã thụ lý vụ việc 'thầy giáo dạy lái xe bị đánh nghi do vì sờ đùi nữ học viên' và đã mời các bên liên quan lên làm việc.|\"Công an cũng đã dẫn cả hai bên ra hiện trường vụ việc để làm rõ các vấn đề và đưa ra hướng giải quyết\", vị lãnh đạo này nói.|Sáng cùng ngày, ông Phạm Tuấn Anh (Hà Nội) - thầy giáo dạy lái xe - cho biết sáng 4-5, theo yêu cầu của khách hàng, ông lái ôtô đến đón một nữ học viên tại 75 Tam Trinh (Mai Động, Hoàng Mai, Hà Nội) để đi học bổ túc nâng cao tay lái vì chị này đã có bằng nhưng tay lái non, không dám lái xe ra đường.|Trong quãng đường khoảng 500m từ Tam Trinh ra Mai Động, ông Tuấn Anh nhiều lần phải điều chỉnh vôlăng giúp do học viên hoảng sợ. |Khi đang di chuyển bằng xe số tự động thì bất ngờ nữ học viên đạp nhầm chân ga nên thầy giáo Tuấn Anh \"vội dùng tay nhấc chân học viên lên nhằm tránh gây ra tai nạn liên hoàn\".|\"Tôi có giải thích rằng trong quá trình dạy, nếu học viên đạp nhầm chân ga tôi sẽ dùng tay nâng chân họ lên và mong được thông cảm vì nghề nghiệp như vậy\", ông Tuấn Anh nói và cho hay nữ học viên không có phản ứng gì.|Sau buổi học đầu tiên ông Tuấn Anh thu 600.000 đồng và hẹn lịch học vào hôm sau. |Đến chiều 5-5, ông đến đón nữ học viên tại phố Tam Trinh thì bị cô gái này và bảy người đàn ông xăm trổ xông vào hành hung. |Ông Tuấn Anh liên tục giải thích và nói xin lỗi song vẫn tiếp tục bị hành hung. Công an sau đó đã đến hiện trường và yêu cầu tất cả những người liên quan lên phường làm việc.|Tại đây, hai người tự xưng là vợ chồng, là người nhà nữ học viên xin hòa giải nên ông Tuấn Anh đồng ý. Tuy nhiên, tối cùng ngày, đoạn video hành hung được đăng tải nên mạng xã hội. |Ông Tuấn Anh cho biết ông đã mời luật sư và gửi đơn tố cáo đến công an quận Hoàng Mai yêu cầu cơ quan chức năng vào cuộc điều tra làm rõ.|\"Tôi cũng yêu cầu quản trị các trang mạng xã hội gỡ bỏ clip, buộc nhóm người hành hung tôi phải bồi thường thiệt hại về sức khỏe, danh dự, nhân phẩm cho tôi”, ông Tuấn Anh nói.|TTO - Sau khi nghe cháu về mách chuyện ở trường, người thân của một học sinh ở xã Quý Lộc, huyện Yên Định, Thanh Hóa xông vào Trường THCS Quý Lộc đánh thầy giáo dạy tiếng Anh khiến thầy phải nhập viện.|\nChiều 4\/6, 5 người đi ôtô Mercedes màu trắng đến trước cửa hàng thời trang trên đường Lê Văn Sỹ, quận Phú Nhuận. Cùng lúc, gần 20 thanh niên chạy xe máy đến. Hai bên xảy ra cãi vã rồi lao vào nhau ẩu đả bằng gậy, xẻng...|\nSự việc gây náo loạn khu vực, người đi đường hoảng sợ.|\nNhóm người đi xe Mercedes yếu thế phải bỏ chạy, hai người còn lại bị đám đông vây đánh tới tấp. Một nạn nhân chạy đến ôtô định mở cốp sau, song bị đánh gục. Xe Mercedes bị đập vỡ kính và một số vị trí khác.|\nÍt nhất 2 người bị thương, được đưa đi cấp cứu. Những người chạy xe máy bỏ đi ngay sau đó.|\nTheo người dân tại khu vực, hai nhóm này có xích mích nhiều ngày trước, có thể liên quan đến việc thuê mướn nhà.|\nCảnh sát đang khám nghiệm hiện trường, lấy lời khai nhân chứng.|\n|\nChiều 4\/6, 5 người đi ôtô Mercedes màu trắng đến trước cửa hàng thời trang trên đường Lê Văn Sỹ, quận Phú Nhuận. Cùng lúc, gần 20 thanh niên chạy xe máy đến. Hai bên xảy ra cãi vã rồi lao vào nhau ẩu đả bằng gậy, xẻng...|\nSự việc gây náo loạn khu vực, người đi đường hoảng sợ.|\nNhóm người đi xe Mercedes yếu thế phải bỏ chạy, hai người còn lại bị đám đông vây đánh tới tấp. Một nạn nhân chạy đến ôtô định mở cốp sau, song bị đánh gục. Xe Mercedes bị đập vỡ kính và một số vị trí khác.|\nÍt nhất 2 người bị thương, được đưa đi cấp cứu. Những người chạy xe máy bỏ đi ngay sau đó.|\nTheo người dân tại khu vực, hai nhóm này có xích mích nhiều ngày trước, có thể liên quan đến việc thuê mướn nhà.|\nCảnh sát đang khám nghiệm hiện trường, lấy lời khai nhân chứng.|\n|\nChiều 4\/6, Phòng Cảnh sát hình sự Hà Nội cho biết đã khởi tố bị can, tạm giam Đoàn Vĩnh Hà (49 tuổi, cựu kỹ thuật viên xét nghiệp Khoa hóa sinh Bệnh viện Bạch Mai) để điều tra về tội |\nTheo nhà chức trách, cuối năm 2017 do vay tiền với lãi suất cao để kinh doanh bất động sản, bà Hà nợ 7 tỷ đồng và bị chủ nợ thúc ép. Để có tiền, bà nói dối đồng nghiệp rằng có quan hệ với cán bộ Kho bạc Nhà nước Việt Nam nên có thể đổi giúp tiền mới để mừng tuổi.|\nNhận gần 4 tỷ đồng do các đồng nghiệp đưa, bà Hà đã chiếm đoạt, dùng để trả nợ.|\nChiều 4\/6, Phòng Cảnh sát hình sự Hà Nội cho biết đã khởi tố bị can, tạm giam Đoàn Vĩnh Hà (49 tuổi, cựu kỹ thuật viên xét nghiệp Khoa hóa sinh Bệnh viện Bạch Mai) để điều tra về tội |\nTheo nhà chức trách, cuối năm 2017 do vay tiền với lãi suất cao để kinh doanh bất động sản, bà Hà nợ 7 tỷ đồng và bị chủ nợ thúc ép. Để có tiền, bà nói dối đồng nghiệp rằng có quan hệ với cán bộ Kho bạc Nhà nước Việt Nam nên có thể đổi giúp tiền mới để mừng tuổi.|\nNhận gần 4 tỷ đồng do các đồng nghiệp đưa, bà Hà đã chiếm đoạt, dùng để trả nợ.|\nNgày 4\/6, Công an tỉnh Thanh Hoá bắt Nguyễn Văn Mạnh (38 tuổi, ở xã Công Chính, huyện Nông Cống) với cáo buộc giết người.|\nTheo cơ quan điều tra, khoảng 6h ngày 3\/6, Mạnh đi xe máy tới chợ Công Liêm song không gửi theo quy định mà dựng ở cổng chợ.|\nBảo vệ Đỗ Trung Chính (62 tuổi) ra nhắc nhở nhưng Mạnh to tiếng khiến xảy ra xô xát.|\nMạnh xông vào hàng bán thịt trâu lấy một con dao và đâm trúng ngực ông Chính. Nạn nhân tử vong trên đường tới bệnh viện.|\nChiều cùng ngày, nghi phạm ra đầu thú.|\nNgày 4\/6, Công an tỉnh Thanh Hoá bắt Nguyễn Văn Mạnh (38 tuổi, ở xã Công Chính, huyện Nông Cống) với cáo buộc giết người.|\nTheo cơ quan điều tra, khoảng 6h ngày 3\/6, Mạnh đi xe máy tới chợ Công Liêm song không gửi theo quy định mà dựng ở cổng chợ.|\nBảo vệ Đỗ Trung Chính (62 tuổi) ra nhắc nhở nhưng Mạnh to tiếng khiến xảy ra xô xát.|\nMạnh xông vào hàng bán thịt trâu lấy một con dao và đâm trúng ngực ông Chính. Nạn nhân tử vong trên đường tới bệnh viện.|\nChiều cùng ngày, nghi phạm ra đầu thú.|\nCông an TP Hà Tĩnh (Hà Tĩnh) đang tạm giam Nguyễn Viết Bảo (38 tuổi), Trần Hải Bằng (35 tuổi), Phạm Văn Thành (23 tuổi) để điều tra tội | và |, theo điều 173, 323 Bộ luật Hình sự 2015.|\nTheo điều tra, từ đầu tháng 3, Bảo và Bằng thường chở nhau bằng xe máy \"đi tuần\" trên các tuyến phố ở Hà Tĩnh, thấy ôtô đỗ ngoài đường thì dùng búa đập vỡ cửa kính để trộm tiền và tài sản có giá trị.|\nHai đạo chích còn đột nhập nhà dân, ăn trộm 4 xe máy và két sắt. Tài sản được đem vào Quảng Bình bán cho Thành. |\nBảo và Bằng nghiện ma túy, có tiền án về tội |và |.|\nNgày 4\/6, Công an thành phố Tam Kỳ (Quảng Nam) bắt Nguyễn Đức Trọng (22 tuổi, phường An Sơn) để điều tra hành vi cướp giật tài sản.|\nSáng 3\/6, Trọng ăn trộm được một bình ắc quy, hai cục mô tơ và đem bán. Trên đường đi, Trọng gặp bà Huỳnh Thị Viện (63 tuổi, xã Tam Đàn, huyện Phú Ninh) đang thu mua phế liệu, thỏa thuận bán với giá 50.000 đồng.|\nKhi bà Viện mở túi tiền có hơn ba triệu đồng, Trọng đã giật lấy, giằng co và kéo lê nạn nhân khoảng 5m|\nNgày 4\/6, Công an thành phố Tam Kỳ (Quảng Nam) bắt Nguyễn Đức Trọng (22 tuổi, phường An Sơn) để điều tra hành vi cướp giật tài sản.|\nSáng 3\/6, Trọng ăn trộm được một bình ắc quy, hai cục mô tơ và đem bán. Trên đường đi, Trọng gặp bà Huỳnh Thị Viện (63 tuổi, xã Tam Đàn, huyện Phú Ninh) đang thu mua phế liệu, thỏa thuận bán với giá 50.000 đồng.|\nKhi bà Viện mở túi tiền có hơn ba triệu đồng, Trọng đã giật lấy, giằng co và kéo lê nạn nhân khoảng 5m|\nCông an TP Hà Tĩnh (Hà Tĩnh) đang tạm giam Nguyễn Viết Bảo (38 tuổi), Trần Hải Bằng (35 tuổi), Phạm Văn Thành (23 tuổi) để điều tra tội | và |, theo điều 173, 323 Bộ luật Hình sự 2015.|\nTheo điều tra, từ đầu tháng 3, Bảo và Bằng thường chở nhau bằng xe máy \"đi tuần\" trên các tuyến phố ở Hà Tĩnh, thấy ôtô đỗ ngoài đường thì dùng búa đập vỡ cửa kính để trộm tiền và tài sản có giá trị.|\nHai đạo chích còn đột nhập nhà dân, ăn trộm 4 xe máy và két sắt. Tài sản được đem vào Quảng Bình bán cho Thành. |\nBảo và Bằng nghiện ma túy, có tiền án về tội |và |.|\nKhoảng 23h ngày 3\/6, từ tin báo quần chúng, Công an huyện Đức Thọ (Hà Tĩnh) mật phục, bắt quả tang Võ Quang Tâm (41 tuổi) cùng hai người đang điều máy xúc, xe tải đào trộm đất tại khu vực Khe Nẩy (xã Đức Lạng) đem đi bán.|\nBị phát hiện, nhóm của Tâm rời xe bỏ chạy buộc nhà chức trách phải bắn súng chỉ thiên.|\nCông an huyện Đức Thọ đang tạm giữ một máy xúc cùng xe tải để phục vụ điều tra. Ba người đàn ông bị lập biên bản để xử lý về hành vi khai thác khoáng sản trái phép.|\nĐất ở đồi Khe Nẩy phục vụ cho dự án thủy lợi Ngàn Trươi – Cẩm Trang không cho người ngoài vào khai thác, vận chuyển.|\nKhoảng 23h ngày 3\/6, từ tin báo quần chúng, Công an huyện Đức Thọ (Hà Tĩnh) mật phục, bắt quả tang Võ Quang Tâm (41 tuổi) cùng hai người đang điều máy xúc, xe tải đào trộm đất tại khu vực Khe Nẩy (xã Đức Lạng) đem đi bán.|\nBị phát hiện, nhóm của Tâm rời xe bỏ chạy buộc nhà chức trách phải bắn súng chỉ thiên.|\nCông an huyện Đức Thọ đang tạm giữ một máy xúc cùng xe tải để phục vụ điều tra. Ba người đàn ông bị lập biên bản để xử lý về hành vi khai thác khoáng sản trái phép.|\nĐất ở đồi Khe Nẩy phục vụ cho dự án thủy lợi Ngàn Trươi – Cẩm Trang không cho người ngoài vào khai thác, vận chuyển.|\nNgày 4\/6, TAND Hà Nội tuyên phạt Nguyễn Bá Lợi (30 tuổi) án 9 năm tù về tội |, theo điều 173 Bộ luật Hình sự 2015.|\nTheo bản án, Lợi là lái xe và nhân viên kỹ thuật điện nước của công ty Đại Việt Cổ. Cuối năm 2018, thấy công ty chuyển trụ sở mới nhưng chưa kịp lắp camera an ninh, cũng không có bảo vệ trông giữ ban đêm, anh ta nảy sinh ý định trộm cắp.|\nSáng 7\/7\/2018, Lợi tìm mua búa cán gỗ, đục sắt, dao phay mang đến cất sẵn trong kho công ty. 20h hôm đó, Lợi đến công ty mẹ của Đại Việt Cổ mượn chìa khóa điều khiển từ xa cửa cuốn của công ty mình với lý do lấy tài liệu. Anh ta điều khiển để cửa mở lên một đoạn rồi mang trả chìa.|\n|\nTại phiên tòa hôm nay, Lợi nói không hiểu sao lúc đó lại làm thế, có thể do suy nghĩ dại dột. Lợi khai đã gắn bó với công ty 10 năm, được lãnh đạo và đồng nghiệp quý mến. Vợ cũng làm ở đó. \"Bị cáo không nghĩ mình sao lại đổi tính như vậy. Bị cáo rất xấu hổ, ân hận\", Lợi trình bày.|\nVKS đề nghị phạt Lợi 14-15 năm tù song HĐXX tuyên 9 năm tù do xem xét nhân thân tốt, thành khẩn khai báo, toàn bộ thiệt hại đã được khắc phục. |\n|\nNgày 4\/6, TAND Hà Nội tuyên phạt Nguyễn Bá Lợi (30 tuổi) án 9 năm tù về tội |, theo điều 173 Bộ luật Hình sự 2015.|\nTheo bản án, Lợi là lái xe và nhân viên kỹ thuật điện nước của công ty Đại Việt Cổ. Cuối năm 2018, thấy công ty chuyển trụ sở mới nhưng chưa kịp lắp camera an ninh, cũng không có bảo vệ trông giữ ban đêm, anh ta nảy sinh ý định trộm cắp.|\nSáng 7\/7\/2018, Lợi tìm mua búa cán gỗ, đục sắt, dao phay mang đến cất sẵn trong kho công ty. 20h hôm đó, Lợi đến công ty mẹ của Đại Việt Cổ mượn chìa khóa điều khiển từ xa cửa cuốn của công ty mình với lý do lấy tài liệu. Anh ta điều khiển để cửa mở lên một đoạn rồi mang trả chìa.|\n|\nTại phiên tòa hôm nay, Lợi nói không hiểu sao lúc đó lại làm thế, có thể do suy nghĩ dại dột. Lợi khai đã gắn bó với công ty 10 năm, được lãnh đạo và đồng nghiệp quý mến. Vợ cũng làm ở đó. \"Bị cáo không nghĩ mình sao lại đổi tính như vậy. Bị cáo rất xấu hổ, ân hận\", Lợi trình bày.|\nVKS đề nghị phạt Lợi 14-15 năm tù song HĐXX tuyên 9 năm tù do xem xét nhân thân tốt, thành khẩn khai báo, toàn bộ thiệt hại đã được khắc phục. |\n|\nNgày 4\/6, Công an tỉnh Thanh Hóa khởi tố, bắt Lý Quang Huy và Lê Hồng Cường (cùng 30 tuổi) để điều tra hành vi lừa đảo chiếm đoạt tài sản.|\nTheo điều tra, từ năm 2016 đến năm 2018, lợi dụng công việc cán bộ tín dụng Phòng khách hàng cá nhân của Ngân hàng BIDV (chi nhánh thị xã Bỉm Sơn), Cường đã làm giả 44 giấy chứng nhận đăng ký ôtô, hai giấy chứng nhận quyền sử dụng đất sau đó đem thế chấp tại ngân hàng này. Từ đây, Cường lấy được hơn 36 tỷ đồng.|\nCùng thời gian trên, Huy (cán bộ Phòng khách hàng doanh nghiệp Ngân hàng BIDV, chi nhánh Bỉm Sơn) cũng làm giả 7 giấy chứng nhận đăng ký ôtô, 5 giấy chứng nhận quyền sử dụng đất.|\nHuy thông qua ba doanh nghiệp trên địa bàn thị xã Bỉm Sơn và huyện Hà Trung để lập hồ sơ khống thế chấp ngân hàng nhằm chiếm đoạt hơn 17 tỷ đồng.|\nNgày 4\/6, Công an tỉnh Thanh Hóa khởi tố, bắt Lý Quang Huy và Lê Hồng Cường (cùng 30 tuổi) để điều tra hành vi lừa đảo chiếm đoạt tài sản.|\nTheo điều tra, từ năm 2016 đến năm 2018, lợi dụng công việc cán bộ tín dụng Phòng khách hàng cá nhân của Ngân hàng BIDV (chi nhánh thị xã Bỉm Sơn), Cường đã làm giả 44 giấy chứng nhận đăng ký ôtô, hai giấy chứng nhận quyền sử dụng đất sau đó đem thế chấp tại ngân hàng này. Từ đây, Cường lấy được hơn 36 tỷ đồng.|\nCùng thời gian trên, Huy (cán bộ Phòng khách hàng doanh nghiệp Ngân hàng BIDV, chi nhánh Bỉm Sơn) cũng làm giả 7 giấy chứng nhận đăng ký ôtô, 5 giấy chứng nhận quyền sử dụng đất.|\nHuy thông qua ba doanh nghiệp trên địa bàn thị xã Bỉm Sơn và huyện Hà Trung để lập hồ sơ khống thế chấp ngân hàng nhằm chiếm đoạt hơn 17 tỷ đồng.|\nNgày 4\/6, Công an quận Hoàn Kiếm, Hà Nội cho biết đã khởi tố bị can với Nguyễn Anh Mạnh (27 tuổi, có 7 tiền án, tiền sự) và Đào Văn Long (16 tuổi) để điều tra về hành vi cướp tài sản.|\nKhoảng 3h ngày 27\/5, lang thang trên khu vực phố cổ Hà Nội, phát hiện một thanh niên đi xe đạp đang gọi điện thoại, Mạnh lái xe máy áp sát để Long cầm gạch đe dọa người này.|\nCướp được chiếc điện thoại Oppo, hai tên cướp bắt nạn nhân nói mật khẩu để mở máy song không được chấp thuận.|\nKhi bị bắt, Mạnh và Long khai với thủ đoạn tương tự đã gây ra hai vụ cướp khác, lấy được 3 điện thoại di động và một dây chuyền bạc. |\n|\nCông an nhận định bà Thu tự gây thương tích, không có dấu hiệu tội phạm. Khẩu AK này do chồng bà Thu nhặt được khi đi rừng vào ba năm trước.|\nTrước đó, lúc 13h30 ngày 3\/6, sau tiếng nổ lớn, người dân phát hiện bà Thu nằm trên vũng máu, bên ngoài sân có khẩu súng AK gỉ sét. Tại hiện trường, có một hộp tiếp đạn với sáu viên và một vỏ đạn.|\nNgày 4\/6, Công an tỉnh Đăk Nông tạm giữ ông Trịnh Sướng (50 tuổi, Chủ tịch Hội đồng thành viên, kiêm Giám đốc Công ty TNHH Mỹ Hưng ở Sóc Trăng) để điều tra hành vi |\nTheo điều tra ban đầu, cuối năm 2018, cửa hàng xăng dầu của ông Trịnh Sướng ở thị xã Gia Nghĩa (Đăk Nông) bị phát hiện bán hơn 10 m3 xăng giả. Hai người có liên quan sau đó bị khởi tố. Ông Trịnh Sướng bị cáo buộc có liên quan đến vụ án này.|\nNgoài cơ sở của ông Sướng, cảnh sát còn phát hiện 2 cơ sở bán xăng giả khác tại huyện Đăk Song và Đăk R'lâp, tỉnh Đăk Nông.|\nCông an tỉnh Đăk Nông đã báo cáo Bộ Công an sau khi xác lập chuyên án, và được giao nhiệm vụ chủ trì phối hợp với Cục Cảnh sát Kinh tế điều tra đường dây buôn bán xăng dầu giả này.|\nTối năm ngày trước, Công an tỉnh Đăk Nông và lực lượng của Bộ Công an đến khám xét kho xăng dầu của ông Trịnh Sướng ở Sóc Trăng. Việc khám xét kéo dài đến rạng sáng 2\/6.|\nCông ty TNHH Mỹ Hưng của ông Sướng thành lập từ tháng 3\/1996, có gần 20 lần thay đổi giấy phép kinh doanh, vốn điều lệ thể hiện là 60 tỷ đồng, có một thành viên.|\nHồi giữa năm 2015, một trong những công ty thuộc hệ thống xăng dầu của ông Trịnh Sướng bị phạt 50 triệu đồng vì |\nỞ đồng bằng sông Cửu Long, ông Trịnh Sướng được biết đến là đại gia trong lĩnh vực kinh doanh xăng dầu. Thời gian gần đây, ông này còn đầu tư vào lĩnh vực bất động sản và có hàng hóa lưu kho tại một số tỉnh ở miền Tây và tỉnh Đăk Nông.|\n|\nNgày 4\/6, Công an quận Hoàn Kiếm, Hà Nội cho biết đã khởi tố bị can với Nguyễn Anh Mạnh (27 tuổi, có 7 tiền án, tiền sự) và Đào Văn Long (16 tuổi) để điều tra về hành vi cướp tài sản.|\nKhoảng 3h ngày 27\/5, lang thang trên khu vực phố cổ Hà Nội, phát hiện một thanh niên đi xe đạp đang gọi điện thoại, Mạnh lái xe máy áp sát để Long cầm gạch đe dọa người này.|\nCướp được chiếc điện thoại Oppo, hai tên cướp bắt nạn nhân nói mật khẩu để mở máy song không được chấp thuận.|\nKhi bị bắt, Mạnh và Long khai với thủ đoạn tương tự đã gây ra hai vụ cướp khác, lấy được 3 điện thoại di động và một dây chuyền bạc. |\nNgày 4\/6, Công an tỉnh Đăk Nông tạm giữ ông Trịnh Sướng (50 tuổi, Chủ tịch Hội đồng thành viên, kiêm Giám đốc Công ty TNHH Mỹ Hưng ở Sóc Trăng) để điều tra hành vi |\nTheo điều tra ban đầu, cuối năm 2018, cửa hàng xăng dầu của ông Trịnh Sướng ở thị xã Gia Nghĩa (Đăk Nông) bị phát hiện bán hơn 10 m3 xăng giả. Hai người có liên quan sau đó bị khởi tố. Ông Trịnh Sướng bị cáo buộc có liên quan đến vụ án này.|\nNgoài cơ sở của ông Sướng, cảnh sát còn phát hiện 2 cơ sở bán xăng giả khác tại huyện Đăk Song và Đăk R'lâp, tỉnh Đăk Nông.|\nCông an tỉnh Đăk Nông đã báo cáo Bộ Công an sau khi xác lập chuyên án, và được giao nhiệm vụ chủ trì phối hợp với Cục Cảnh sát Kinh tế điều tra đường dây buôn bán xăng dầu giả này.|\nTối năm ngày trước, Công an tỉnh Đăk Nông và lực lượng của Bộ Công an đến khám xét kho xăng dầu của ông Trịnh Sướng ở Sóc Trăng. Việc khám xét kéo dài đến rạng sáng 2\/6.|\nCông ty TNHH Mỹ Hưng của ông Sướng thành lập từ tháng 3\/1996, có gần 20 lần thay đổi giấy phép kinh doanh, vốn điều lệ thể hiện là 60 tỷ đồng, có một thành viên.|\nHồi giữa năm 2015, một trong những công ty thuộc hệ thống xăng dầu của ông Trịnh Sướng bị phạt 50 triệu đồng vì |\nỞ đồng bằng sông Cửu Long, ông Trịnh Sướng được biết đến là đại gia trong lĩnh vực kinh doanh xăng dầu. Thời gian gần đây, ông này còn đầu tư vào lĩnh vực bất động sản và có hàng hóa lưu kho tại một số tỉnh ở miền Tây và tỉnh Đăk Nông.|\n|\nNgày 4\/6, TAND TP HCM xét xử Bùi Lê Việt Khôi (Kenny Khôi, 36 tuổi, nguyên Trưởng phòng kinh doanh ôtô Công ty Dương Đông - Sài Gòn) và 12 đồng phạm về tội |\nLiên quan vụ án, Nguyễn Tiến Dũng (57 tuổi), Lê Đinh Trường (58 tuổi, nguyên trưởng Công an xã Lộc Thành và Lộc Quảng, huyện Bảo Lâm, Lâm Đồng), Đinh Văn Hồng (50 tuổi, nguyên phó Công an xã Lộc An) bị truy tố về cùng tội danh với vai trò đồng phạm. Nguyên trưởng Công an xã Lộc An, bà Nguyễn Gia Thu (48 tuổi) bị truy tố về tội |\nBị xác định cầm đầu đường dây, song Helena Phạm, Mai Thị Ái, Nguyễn Nhất Lĩnh (Việt kiều Mỹ) đã bỏ trốn nên cơ quan điều tra truy nã, xử lý sau.|\nTheo cáo trạng, lợi dụng chính sách người Việt hồi hương được phép mang về nước một ôtô đang sử dụng, không phải đóng thuế, Helena Phạm bàn với Bùi Lê Việt Khôi thỏa thuận với các Việt kiều đang sống tại Mỹ nhập khẩu xe nhằm thu lợi bất chính. Đường dây của Helena Phạm đã nhập lậu 17 ôtô Land Rover, Lexus, Audi, BMW... trị giá hơn 51 tỷ đồng, trốn thuế khoảng 22 tỷ.|\nĐể hợp thức hóa việc hồi hương giả tạo, Khôi thông qua một số người câu kết với cán bộ công an xã Lộc Thành, Lộc Quảng, Lộc An và Lộc Lâm nhập hộ khẩu thường trú khống cho 17 Việt kiều Mỹ.|\nCác cán bộ này còn ký xác nhận đơn xin phép nhập khẩu 14 ôtô theo diện hồi hương, giúp Helena Phạm cùng đồng phạm buôn lậu thành công tài sản trị giá 43 tỷ đồng, trốn thuế hơn 19 tỷ. Riêng bà Thu chỉ nhập hộ khẩu khống cho một Việt kiều vì quen biết, nể nang, không xác nhận đơn xin nhập khẩu xe cho đường dây của Khôi.|\nCùng thủ đoạn, Mai Thị Ái và đồng phạm buôn lậu thành công 3 xe sang với giá trị hơn 8,2 tỷ đồng, trốn thuế gần 3,7 tỷ.|\nKhai với cơ quan điều tra, Khôi cho biết quen Helena Phạm (giám đốc công ty chuyên mua bán ôtô từ Mỹ về Việt Nam) khi du học tại Mỹ. Helena Phạm đề nghị Khôi tìm thuê Việt kiều đứng tên nhập khẩu xe, làm thủ tục nhập hộ khẩu thường trú, xin cấp phép nhập khẩu, làm thủ tục đăng ký đăng kiểm, mở tờ khai nhập khẩu và tìm người bán xe. Mỗi công đoạn thành công Khôi được trả 10 triệu đồng.|\nCác bị cáo nguyên là cán bộ công an đều thừa nhận sai phạm nhưng cho rằng làm hộ khẩu cho các Việt kiều là do mối quan hệ quen biết chứ không hưởng lợi, không biết mục đích để hợp thức hóa hồ sơ nhập lậu ôtô.|\nNgoài ra, Công an TPHCM xác định đường dây của Helena Phạm còn nhập khống hộ khẩu cho Việt kiều ở các tỉnh Long An, Bến Tre, Đồng Tháp để buôn lậu. Hiện cơ quan điều tra các tỉnh đang khởi tố, điều tra xử lý.|\nDự kiến phiên tòa kéo dài đến 7\/6.|\n|\n|\nCông an nhận định bà Thu tự gây thương tích, không có dấu hiệu tội phạm. Khẩu AK này do chồng bà Thu nhặt được khi đi rừng vào ba năm trước.|\nTrước đó, lúc 13h30 ngày 3\/6, sau tiếng nổ lớn, người dân phát hiện bà Thu nằm trên vũng máu, bên ngoài sân có khẩu súng AK gỉ sét. Tại hiện trường, có một hộp tiếp đạn với sáu viên và một vỏ đạn.|\nNgày 4\/6, TAND TP HCM xét xử Bùi Lê Việt Khôi (Kenny Khôi, 36 tuổi, nguyên Trưởng phòng kinh doanh ôtô Công ty Dương Đông - Sài Gòn) và 12 đồng phạm về tội |\nLiên quan vụ án, Nguyễn Tiến Dũng (57 tuổi), Lê Đinh Trường (58 tuổi, nguyên trưởng Công an xã Lộc Thành và Lộc Quảng, huyện Bảo Lâm, Lâm Đồng), Đinh Văn Hồng (50 tuổi, nguyên phó Công an xã Lộc An) bị truy tố về cùng tội danh với vai trò đồng phạm. Nguyên trưởng Công an xã Lộc An, bà Nguyễn Gia Thu (48 tuổi) bị truy tố về tội |\nBị xác định cầm đầu đường dây, song Helena Phạm, Mai Thị Ái, Nguyễn Nhất Lĩnh (Việt kiều Mỹ) đã bỏ trốn nên cơ quan điều tra truy nã, xử lý sau.|\nTheo cáo trạng, lợi dụng chính sách người Việt hồi hương được phép mang về nước một ôtô đang sử dụng, không phải đóng thuế, Helena Phạm bàn với Bùi Lê Việt Khôi thỏa thuận với các Việt kiều đang sống tại Mỹ nhập khẩu xe nhằm thu lợi bất chính. Đường dây của Helena Phạm đã nhập lậu 17 ôtô Land Rover, Lexus, Audi, BMW... trị giá hơn 51 tỷ đồng, trốn thuế khoảng 22 tỷ.|\nĐể hợp thức hóa việc hồi hương giả tạo, Khôi thông qua một số người câu kết với cán bộ công an xã Lộc Thành, Lộc Quảng, Lộc An và Lộc Lâm nhập hộ khẩu thường trú khống cho 17 Việt kiều Mỹ.|\nCác cán bộ này còn ký xác nhận đơn xin phép nhập khẩu 14 ôtô theo diện hồi hương, giúp Helena Phạm cùng đồng phạm buôn lậu thành công tài sản trị giá 43 tỷ đồng, trốn thuế hơn 19 tỷ. Riêng bà Thu chỉ nhập hộ khẩu khống cho một Việt kiều vì quen biết, nể nang, không xác nhận đơn xin nhập khẩu xe cho đường dây của Khôi.|\nCùng thủ đoạn, Mai Thị Ái và đồng phạm buôn lậu thành công 3 xe sang với giá trị hơn 8,2 tỷ đồng, trốn thuế gần 3,7 tỷ.|\nKhai với cơ quan điều tra, Khôi cho biết quen Helena Phạm (giám đốc công ty chuyên mua bán ôtô từ Mỹ về Việt Nam) khi du học tại Mỹ. Helena Phạm đề nghị Khôi tìm thuê Việt kiều đứng tên nhập khẩu xe, làm thủ tục nhập hộ khẩu thường trú, xin cấp phép nhập khẩu, làm thủ tục đăng ký đăng kiểm, mở tờ khai nhập khẩu và tìm người bán xe. Mỗi công đoạn thành công Khôi được trả 10 triệu đồng.|\nCác bị cáo nguyên là cán bộ công an đều thừa nhận sai phạm nhưng cho rằng làm hộ khẩu cho các Việt kiều là do mối quan hệ quen biết chứ không hưởng lợi, không biết mục đích để hợp thức hóa hồ sơ nhập lậu ôtô.|\nNgoài ra, Công an TPHCM xác định đường dây của Helena Phạm còn nhập khống hộ khẩu cho Việt kiều ở các tỉnh Long An, Bến Tre, Đồng Tháp để buôn lậu. Hiện cơ quan điều tra các tỉnh đang khởi tố, điều tra xử lý.|\nDự kiến phiên tòa kéo dài đến 7\/6.|\n|\nNgày 4\/6, TAND TP HCM mở phiên xử Nguyễn Đăng Thảo (45 tuổi, nguyên Tổng giám đốc Euro Auto - đơn vị nhập khẩu, phân phối chính hãng xe BMW), Nguyễn Thị Minh Yến (37 tuổi, nguyên Trưởng phòng Kế hoạch, quản lý sản phẩm và phân phối Euro Auto) và Trần Hải Đăng (45 tuổi, nguyên phó giám đốc Công ty TNHH TM dịch vụ giao nhận Việt Á) về tội |\nTheo cáo trạng, từ tháng 7\/2007, Công ty Euro Auto ký hợp đồng với Công ty BMW AG của Cộng hòa Liên bang Đức để làm đại lý nhập khẩu, phân phối chính thức ôtô BMW, Mini Cooper và Motorrad tại Việt Nam.|\nĐến tháng 12\/2016, Euro Auto ký 473 hợp đồng, nhập khẩu hơn 9.350 xe BMW, Mini Cooper và Motorrad với tổng trị giá gần 5.500 tỷ đồng.|\nĐể làm thủ tục nhập khẩu, Euro Auto và Công ty Việt Á ký hợp đồng dịch vụ giao nhận. Trần Hải Đăng trực tiếp làm thủ tục khai báo hải quan, thông quan, giao nhận hàng hóa.|\nTrong năm 2013, Đăng làm giả các tài liệu, chứng từ và hóa đơn nhập khẩu 91 xe BMW có giá trị thấp hơn hóa đơn do Tập đoàn BMW AG phát hành. Các giấy tờ này được chuyển cho Nguyễn Thị Minh Yến để trình Nguyễn Đăng Thảo hoàn thiện hồ sơ khai báo hải quan.|\nCơ quan điều tra xác định Thảo có vai trò chính trong vụ án, bởi là đại diện Công ty Euro Auto trực tiếp ký các chứng từ, tài liệu giả hoàn thiện thủ tục nhập khẩu ôtô, gây thiệt hại cho nhà nước hơn 6,45 tỷ đồng thuế các loại.|\nEuro Auto đã bán những ôtô này cho khách hàng với giá tổng cộng hơn 206 tỷ đồng. Do khách mua xe không biết công ty sử dụng chứng từ giả để nhập khẩu nên không bị thu hồi xe. Tuy nhiên, Euro Auto phải chịu trách nhiệm về giá trị số xe buôn lậu đã tiêu thụ.|\nNgoài ra, Thảo và Chủ tịch HĐQT Euro Auto - Simon Andrew Rock còn liên quan đến hành vi nhập khẩu 133 ôtô BMW năm 2016, xuất bán 23 xe khi chưa có quyết định thông quan; nhập khẩu 81 xe BMW trong thời gian từ năm 2011 đến 2012 thông qua Công ty AAF (Hong Kong), trốn thuế nhập khẩu khoảng 8 tỷ đồng.|\nCông ty Euro Auto sử dụng các hóa đơn do Đăng làm giả để nhập khẩu ôtô từ năm 2007 đến nay. Viện KSND Tối cao đã yêu cầu Bộ Công an xử lý. Hiện ông Simon Andrew Rock và một số người liên quan đã xuất cảnh khỏi Việt Nam nên cơ quan điều tra đã tách các hành vi trên để xử lý sau.|\nDự kiến phiên toà sẽ diễn ra trong 2 ngày.|\n|\nSáng 4\/6, Công an huyện Cam Lộ (Quảng Trị) khởi tố vụ án, khởi tố bị can và tạm giam Hồ Tuấn Anh (35 tuổi), Nguyễn Công Thọ (32 tuổi) và Lê Ngọc Huy (23 tuổi) để điều tra hành vi cố ý gây thương tích và cố ý làm hư hỏng tài sản.|\nNhà chức trách đang truy tìm một số người liên quan đã bỏ trốn.|\nTheo điều tra, các bị can được người nhờ tìm gặp chủ trang trại ở xã Cam Thành để đòi nợ. 10h ngày 22\/5, nhóm này đi xe ôtô bán tải đến cổng trang trại ở thôn Thượng Lâm (xã Cam Thành). Một người đàn ông sau đó leo cổng vào trang trại, rượt đuổi bốn phụ nữ làm công ở bên trong.|\nLúc này, anh Nguyễn Công Thái (31 tuổi) và vợ Hồ Thị Thanh Kiều (24 tuổi, cùng trú xã Cam Thành) đến trang trại để cho lợn ăn. Không liên quan việc nợ nần, anh Thái đến hỏi thăm tình hình thì bị nhóm này bao vây, hành hung. Chị Kiều cũng bị đánh thâm tím mặt mày. Hai vợ chồng bị bắt quỳ giữa nắng trong 30 phút.|\nAnh Nguyễn Thái Hưng (42 tuổi) đến can thiệp, đuổi theo nhóm này song bị họ kéo lên xe đánh, dụi tàn thuốc vào mắt, lỗ tai. Sau quãng đường chừng 4 km, anh Hưng được thả xuống.|\nSáng 4\/6, Công an huyện Cam Lộ (Quảng Trị) khởi tố vụ án, khởi tố bị can và tạm giam Hồ Tuấn Anh (35 tuổi), Nguyễn Công Thọ (32 tuổi) và Lê Ngọc Huy (23 tuổi) để điều tra hành vi cố ý gây thương tích và cố ý làm hư hỏng tài sản.|\nNhà chức trách đang truy tìm một số người liên quan đã bỏ trốn.|\nTheo điều tra, các bị can được người nhờ tìm gặp chủ trang trại ở xã Cam Thành để đòi nợ. 10h ngày 22\/5, nhóm này đi xe ôtô bán tải đến cổng trang trại ở thôn Thượng Lâm (xã Cam Thành). Một người đàn ông sau đó leo cổng vào trang trại, rượt đuổi bốn phụ nữ làm công ở bên trong.|\nLúc này, anh Nguyễn Công Thái (31 tuổi) và vợ Hồ Thị Thanh Kiều (24 tuổi, cùng trú xã Cam Thành) đến trang trại để cho lợn ăn. Không liên quan việc nợ nần, anh Thái đến hỏi thăm tình hình thì bị nhóm này bao vây, hành hung. Chị Kiều cũng bị đánh thâm tím mặt mày. Hai vợ chồng bị bắt quỳ giữa nắng trong 30 phút.|\nAnh Nguyễn Thái Hưng (42 tuổi) đến can thiệp, đuổi theo nhóm này song bị họ kéo lên xe đánh, dụi tàn thuốc vào mắt, lỗ tai. Sau quãng đường chừng 4 km, anh Hưng được thả xuống.|\nNgày 4\/6, TAND TP HCM mở phiên xử Nguyễn Đăng Thảo (45 tuổi, nguyên Tổng giám đốc Euro Auto - đơn vị nhập khẩu, phân phối chính hãng xe BMW), Nguyễn Thị Minh Yến (37 tuổi, nguyên Trưởng phòng Kế hoạch, quản lý sản phẩm và phân phối Euro Auto) và Trần Hải Đăng (45 tuổi, nguyên phó giám đốc Công ty TNHH TM dịch vụ giao nhận Việt Á) về tội |\nTheo cáo trạng, từ tháng 7\/2007, Công ty Euro Auto ký hợp đồng với Công ty BMW AG của Cộng hòa Liên bang Đức để làm đại lý nhập khẩu, phân phối chính thức ôtô BMW, Mini Cooper và Motorrad tại Việt Nam.|\nĐến tháng 12\/2016, Euro Auto ký 473 hợp đồng, nhập khẩu hơn 9.350 xe BMW, Mini Cooper và Motorrad với tổng trị giá gần 5.500 tỷ đồng.|\nĐể làm thủ tục nhập khẩu, Euro Auto và Công ty Việt Á ký hợp đồng dịch vụ giao nhận. Trần Hải Đăng trực tiếp làm thủ tục khai báo hải quan, thông quan, giao nhận hàng hóa.|\nTrong năm 2013, Đăng làm giả các tài liệu, chứng từ và hóa đơn nhập khẩu 91 xe BMW có giá trị thấp hơn hóa đơn do Tập đoàn BMW AG phát hành. Các giấy tờ này được chuyển cho Nguyễn Thị Minh Yến để trình Nguyễn Đăng Thảo hoàn thiện hồ sơ khai báo hải quan.|\nCơ quan điều tra xác định Thảo có vai trò chính trong vụ án, bởi là đại diện Công ty Euro Auto trực tiếp ký các chứng từ, tài liệu giả hoàn thiện thủ tục nhập khẩu ôtô, gây thiệt hại cho nhà nước hơn 6,45 tỷ đồng thuế các loại.|\nEuro Auto đã bán những ôtô này cho khách hàng với giá tổng cộng hơn 206 tỷ đồng. Do khách mua xe không biết công ty sử dụng chứng từ giả để nhập khẩu nên không bị thu hồi xe. Tuy nhiên, Euro Auto phải chịu trách nhiệm về giá trị số xe buôn lậu đã tiêu thụ.|\nNgoài ra, Thảo và Chủ tịch HĐQT Euro Auto - Simon Andrew Rock còn liên quan đến hành vi nhập khẩu 133 ôtô BMW năm 2016, xuất bán 23 xe khi chưa có quyết định thông quan; nhập khẩu 81 xe BMW trong thời gian từ năm 2011 đến 2012 thông qua Công ty AAF (Hong Kong), trốn thuế nhập khẩu khoảng 8 tỷ đồng.|\nCông ty Euro Auto sử dụng các hóa đơn do Đăng làm giả để nhập khẩu ôtô từ năm 2007 đến nay. Viện KSND Tối cao đã yêu cầu Bộ Công an xử lý. Hiện ông Simon Andrew Rock và một số người liên quan đã xuất cảnh khỏi Việt Nam nên cơ quan điều tra đã tách các hành vi trên để xử lý sau.|\nDự kiến phiên toà sẽ diễn ra trong 2 ngày.|\n|\nNgày 4\/6, đại diện VKSND TP HCM cho biết đã huỷ quyết định của Công an TP HCM về việc không khởi tố vụ án Trương Hồ Phương Nga (32 tuổi, Hoa hậu người Việt tại Nga) tố cáo ông Cao Toàn Mỹ về hành vi |, đề nghị cơ quan điều tra tiếp tục xác minh sự việc theo quy định. |\nĐơn tố cáo được Phương Nga gửi đến Công an TP HCM hôm 16\/1, cho rằng ông Mỹ vu khống mình lừa đảo 16,5 tỷ đồng - là nguyên nhân khiến cô rơi vào vòng lao lý nhiều năm. Động thái này được Hoa hậu người Việt tại Nga đưa ra sau khi cơ quan điều tra kết thúc vụ án, xác định Phương Nga và bạn thân Nguyễn Đức Thùy Dung (30 tuổi) không phạm tội |, chỉ có hành vi |nhưng không cần thiết phải xử lý hình sự.|\nTheo Phương Nga, các chứng cứ cho thấy ông Mỹ vu khống cô có trong hồ sơ vụ án, trong lời khai của ông này được ghi tại các bút lục...|\nTuy nhiên, sau 4 tháng thụ lý đơn, Công an TP HCM |\n|ngày 1\/4\/2014, ông Mỹ tố cáo Phương Nga và Thùy Dung vay tiền để kinh doanh spa nhưng không trả. Hơn một tháng sau, Phương Nga lại có đơn tố giác ngược ông Mỹ vu khống - với lập luận ông này đã cho tặng mình 16,5 tỷ đồng và sau một thời gian, cô đã trả lại số tiền.|\nGiữa tháng 8\/2014, ông Mỹ thay đổi nội dung tố giác, cho rằng hai cô gái đã nhận tiền để mua nhà giá rẻ cho mình. Tuy nhiên, Phương Nga chưa trả tiền nhưng lại gửi đơn đến công an cho rằng mình đã trả. Chính Phương Nga và Thuỳ Dung sau đó khai báo và giao nộp cho cảnh sát các tài liệu thể hiện \"có việc nhận tiền để mua nhà cho ông Mỹ\".|\nTừ đó, Công an TP HCM cho rằng không đủ cơ sở quy kết ông Mỹ bịa đặt. Mặt khác, Phương Nga từng tự nguyện rút tố giác cùng nội dung này, thực tế có tình tiết Nga cùng Dung nhận thức được nghĩa vụ trả lại tiền qua việc làm giả biên nhận trả và đã đề nghị trả một phần tiền cho ông Mỹ.|\nTheo nội dung vụ án, sau khi đạt giải Hoa hậu người Việt tại Nga năm 2007, Phương Nga về Sài Gòn sống. Cô bị cáo buộc lừa ông Mỹ 16,5 tỷ đồng bằng chiêu dụ dỗ mua nhà giá rẻ, theo đơn tố cáo của ông này.|\nSuốt thời gian bị giam, Phương Nga giữ quyền im lặng. Khi ra tòa, cô gây bất ngờ khi khai tiền cô nhận của Mỹ là \"thực hiện hợp đồng tình cảm trong 7 năm\". Do cả hai xảy ra mâu thuẫn, ông Mỹ muốn đòi lại tiền nhưng không được nên tố cô mượn tiền không trả, sau đó thay đổi nội dung thành \"lừa mua nhà giá rẻ\"...|\nCuối tháng 6\/2017, sau nhiều ngày xét xử, TAND TP HCM cho rằng vụ án có nhiều tình tiết mới - phản bác cáo trạng truy tố Phương Nga nên quyết định cho cô và Thùy Dung tại ngoại. HĐXX trả hồ sơ, yêu cầu cơ quan điều tra | những tình tiết mâu thuẫn, căn cứ buộc tội hai cô gái.|\nMột năm sau, Công an TP HCM ra quyết định phục hồi điều tra vụ án, phục hồi điều tra bị can đối với Phương Nga và Thùy Dung. Tiếp đó, cơ quan điều tra thực hiện một trong các yêu cầu của tòa là thu hồi hơn 2,5 tỷ đồng từ ông Mỹ (lấy từ tài khoản của Thùy Dung trao cho ông Mỹ trong quá trình điều tra vụ án).|\nSau khi điều tra bổ sung, Công an TP HCM xác định Nga không phạm tội Lừa đảo chiếm đoạt tài sản như cáo buộc ban đầu, nhưng đã sử dụng tài liệu di chúc giả (thể hiện bà Phi là chủ sở hữu căn nhà số 7 đường Nguyễn Trãi, quận 1, để lại di sản thừa kế căn nhà cho ông Yên) nộp cho cơ quan điều tra nhằm chứng minh có việc thỏa thuận mua căn nhà. Theo đó, hành vi của Nga có dấu hiệu của tội |\nNgày 29\/1, Công an TP HCM đình chỉ điều tra vụ án, đình chỉ bị can do hành vi của Nga và Dung không còn nguy hiểm cho xã hội. Không đồng ý với quan điểm này, Phương Nga và Thùy Dung đã gửi đơn đến VKSND TP HCM khiếu nại một loạt quyết định của Công an TP HCM, VKS đồng thời giám sát việc xử lý đơn tố cáo | về hành vi Vu khống.|\n|\nNgày 4\/6, đại diện VKSND TP HCM cho biết đã huỷ quyết định của Công an TP HCM về việc không khởi tố vụ án Trương Hồ Phương Nga (32 tuổi, Hoa hậu người Việt tại Nga) tố cáo ông Cao Toàn Mỹ về hành vi |, đề nghị cơ quan điều tra tiếp tục xác minh sự việc theo quy định. |\nĐơn tố cáo được Phương Nga gửi đến Công an TP HCM hôm 16\/1, cho rằng ông Mỹ vu khống mình lừa đảo 16,5 tỷ đồng - là nguyên nhân khiến cô rơi vào vòng lao lý nhiều năm. Động thái này được Hoa hậu người Việt tại Nga đưa ra sau khi cơ quan điều tra kết thúc vụ án, xác định Phương Nga và bạn thân Nguyễn Đức Thùy Dung (30 tuổi) không phạm tội |, chỉ có hành vi |nhưng không cần thiết phải xử lý hình sự.|\nTheo Phương Nga, các chứng cứ cho thấy ông Mỹ vu khống cô có trong hồ sơ vụ án, trong lời khai của ông này được ghi tại các bút lục...|\nTuy nhiên, sau 4 tháng thụ lý đơn, Công an TP HCM |\n|ngày 1\/4\/2014, ông Mỹ tố cáo Phương Nga và Thùy Dung vay tiền để kinh doanh spa nhưng không trả. Hơn một tháng sau, Phương Nga lại có đơn tố giác ngược ông Mỹ vu khống - với lập luận ông này đã cho tặng mình 16,5 tỷ đồng và sau một thời gian, cô đã trả lại số tiền.|\nGiữa tháng 8\/2014, ông Mỹ thay đổi nội dung tố giác, cho rằng hai cô gái đã nhận tiền để mua nhà giá rẻ cho mình. Tuy nhiên, Phương Nga chưa trả tiền nhưng lại gửi đơn đến công an cho rằng mình đã trả. Chính Phương Nga và Thuỳ Dung sau đó khai báo và giao nộp cho cảnh sát các tài liệu thể hiện \"có việc nhận tiền để mua nhà cho ông Mỹ\".|\nTừ đó, Công an TP HCM cho rằng không đủ cơ sở quy kết ông Mỹ bịa đặt. Mặt khác, Phương Nga từng tự nguyện rút tố giác cùng nội dung này, thực tế có tình tiết Nga cùng Dung nhận thức được nghĩa vụ trả lại tiền qua việc làm giả biên nhận trả và đã đề nghị trả một phần tiền cho ông Mỹ.|\nTheo nội dung vụ án, sau khi đạt giải Hoa hậu người Việt tại Nga năm 2007, Phương Nga về Sài Gòn sống. Cô bị cáo buộc lừa ông Mỹ 16,5 tỷ đồng bằng chiêu dụ dỗ mua nhà giá rẻ, theo đơn tố cáo của ông này.|\nSuốt thời gian bị giam, Phương Nga giữ quyền im lặng. Khi ra tòa, cô gây bất ngờ khi khai tiền cô nhận của Mỹ là \"thực hiện hợp đồng tình cảm trong 7 năm\". Do cả hai xảy ra mâu thuẫn, ông Mỹ muốn đòi lại tiền nhưng không được nên tố cô mượn tiền không trả, sau đó thay đổi nội dung thành \"lừa mua nhà giá rẻ\"...|\nCuối tháng 6\/2017, sau nhiều ngày xét xử, TAND TP HCM cho rằng vụ án có nhiều tình tiết mới - phản bác cáo trạng truy tố Phương Nga nên quyết định cho cô và Thùy Dung tại ngoại. HĐXX trả hồ sơ, yêu cầu cơ quan điều tra | những tình tiết mâu thuẫn, căn cứ buộc tội hai cô gái.|\nMột năm sau, Công an TP HCM ra quyết định phục hồi điều tra vụ án, phục hồi điều tra bị can đối với Phương Nga và Thùy Dung. Tiếp đó, cơ quan điều tra thực hiện một trong các yêu cầu của tòa là thu hồi hơn 2,5 tỷ đồng từ ông Mỹ (lấy từ tài khoản của Thùy Dung trao cho ông Mỹ trong quá trình điều tra vụ án).|\nSau khi điều tra bổ sung, Công an TP HCM xác định Nga không phạm tội Lừa đảo chiếm đoạt tài sản như cáo buộc ban đầu, nhưng đã sử dụng tài liệu di chúc giả (thể hiện bà Phi là chủ sở hữu căn nhà số 7 đường Nguyễn Trãi, quận 1, để lại di sản thừa kế căn nhà cho ông Yên) nộp cho cơ quan điều tra nhằm chứng minh có việc thỏa thuận mua căn nhà. Theo đó, hành vi của Nga có dấu hiệu của tội |\nNgày 29\/1, Công an TP HCM đình chỉ điều tra vụ án, đình chỉ bị can do hành vi của Nga và Dung không còn nguy hiểm cho xã hội. Không đồng ý với quan điểm này, Phương Nga và Thùy Dung đã gửi đơn đến VKSND TP HCM khiếu nại một loạt quyết định của Công an TP HCM, VKS đồng thời giám sát việc xử lý đơn tố cáo | về hành vi Vu khống.|\n|\nNgày 4\/6, Công an huyện Nghi Lộc (Nghệ An) khởi tố bị can, bắt Nguyễn Văn Thiệu (31 tuổi, trú tại Hải Phòng) về tội |\nTheo cơ quan điều tra, Thiệu vào Nghệ An \"hợp tác\" làm ăn với một số người để tổ chức cho vay nặng lãi với lãi suất hơn 140%\/năm. Khi nhận tiền, người vay phải bớt lại 20% cho Thiệu để trừ dần vào tiền lãi.|\nĐến hẹn, con nợ không trả gốc hoặc phát sinh thêm lãi, Thiệu cho đàn em tìm gặp, đe dọa, khủng bố tinh thần.|\nCuối tháng 5, cảnh sát bắt Thiệu, thu 8 sổ ghi chép vay nợ.|\nNhà chức trách xác định, từ tháng 8\/2018 đến tháng 5, nhóm của Thiệu cho hơn 100 người vay tổng cộng 9 tỷ đồng, thu lợi bất chính hơn 300 triệu đồng. |\nCơ quan công an đang mở rộng chuyên án.|\nNgày 4\/6, Công an huyện Nghi Lộc (Nghệ An) khởi tố bị can, bắt Nguyễn Văn Thiệu (31 tuổi, trú tại Hải Phòng) về tội |\nTheo cơ quan điều tra, Thiệu vào Nghệ An \"hợp tác\" làm ăn với một số người để tổ chức cho vay nặng lãi với lãi suất hơn 140%\/năm. Khi nhận tiền, người vay phải bớt lại 20% cho Thiệu để trừ dần vào tiền lãi.|\nĐến hẹn, con nợ không trả gốc hoặc phát sinh thêm lãi, Thiệu cho đàn em tìm gặp, đe dọa, khủng bố tinh thần.|\nCuối tháng 5, cảnh sát bắt Thiệu, thu 8 sổ ghi chép vay nợ.|\nNhà chức trách xác định, từ tháng 8\/2018 đến tháng 5, nhóm của Thiệu cho hơn 100 người vay tổng cộng 9 tỷ đồng, thu lợi bất chính hơn 300 triệu đồng. |\nCơ quan công an đang mở rộng chuyên án.|\nNgày 31\/5, tòa án liên bang Mỹ đặt tại bang Florida tuyên phạt 18 năm tù với người đàn ông mạo danh thành viên trong gia đình hoàng tộc Ả-rập Xê-út để thực hiện nhiều vụ lừa đảo.|\nTheo cáo trạng, từ tháng 5\/2015, Anthony Gignac (48 tuổi) tự xưng là hoàng tử Ả-rập Xê-út với tên gọi Khalid Bin Al-Saud (người trên thực tế là thống đốc vùng Makkah, Ả-rập Xê-út, hiện gần 80 tuổi). Để tạo vỏ bọc, Anthony Gignac mua biển số xe ngoại giao giả, thuê vệ sĩ, và mặc trang phục Saudi truyền thống...|\nTrên mạng xã hội, Anthony Gignac khoe sự giàu sang, tự nhận là hoàng thân và làm nhiều giấy tờ chứng minh thân phận giả.|\nVới vai \"hoàng tử Ả-rập\", Anthony Gignac đi khắp nơi kêu gọi đầu tư, nói nắm công ty dược phẩm tại Ireland, sòng bạc tại Malta, khách sạn sang trọng và sàn giao dịch nhiên liệu máy bay tại Trung Đông... Mỗi lần gọi vốn, Anthony Gignac đều trình ra giấy tờ giả.|\nBản án xác định, nhiều nhà đầu tư khắp thế giới đều bị lừa góp vốn vào những dự án ma, thiệt hại tổng cộng gần 8 triệu USD. Có số tiền lừa đảo này, Anthony Gignac tiêu xài phung phí, mua nhiều đồ xa xỉ và máy bay riêng... Trong khi gặp mặt, các nhà đầu tư còn bị Anthony Gignac yêu cầu tặng quà đắt tiền vì đây là \"thông lệ làm ăn\" tại Ả-rập Xê-út.|\nChuỗi ngày lừa đảo của Anthony Gignac kết thúc vào tháng 3\/2017, khi kẻ này có ý định \"mua\" tòa khách sạn sang trọng tại thành phố Miami, bang Florida với giá 440 triệu USD. Trong bữa ăn, Anthony Gignac sơ ý gọi món ăn làm từ thịt lợn, phạm vào cấm kỵ của đạo Hồi, khiến đối tác sinh nghi và báo cảnh sát.|\nTại tòa, Anthony Gignac thừa nhận các tội danh gồm: |. Nhà chức trách cho biết từ năm 1988 đây là lần thứ 11 Anthony Gignac bị bắt giữ hoặc kết án trên đất Mỹ vì chiêu trò lừa đảo sử dụng hình ảnh \"hoàng tử\".|\nAnthony Gignac là trẻ mồ côi tại Colombia, được một gia đình trung lưu Mỹ nhận nuôi. Hắn từ nhỏ đã hay khoác lác, từng phải trải qua quá trình điều trị tâm lý kéo dài hơn một năm. 17 tuổi, Anthony Gignac bỏ nhà ra đi và bắt đầu lừa đảo để kiếm sống.|\n|(Theo |)|\nSáng 4\/6, phiên chất vấn ở Quốc hội bắt đầu với nhóm vấn đề thuộc thẩm quyền trả lời của Bộ trưởng Công an, Đại tướng Tô Lâm. Hàng loạt vấn đề nóng được đại biểu đặt ra, trong đó có việc tội phạm ma tuý tăng nhanh và nỗi lo Việt Nam trở thành địa bàn trung chuyển ma tuý.|\nĐại tướng Tô Lâm khẳng định, thời gian qua, Việt Nam đã dành nhiều nguồn lực cho công tác phòng, chống tội phạm ma tuý. Quốc hội cũng thông qua luật với hình phạt rất nghiêm khắc cho loại tội phạm này với 9\/13 hình phạt ở khung cao nhất (tử hình). |\nTừ năm 2018, công an đã ngăn chặn các vụ vận chuyển ma tuý qua Tây Bắc gồm các tỉnh Điện Biên, Hoà Bình, Sơn La khiến tội phạm phải chuyển hướng hoạt động vào miền Trung, miền Nam. Mặc dù vừa qua lực lượng chức năng đã phát hiện, bắt giữ một số vụ án ma tuý \"lớn chưa từng có\", nhưng nguy cơ loại tội phạm này phát triển vẫn hiện hữu. Việc bắt giữ hàng tấn ma tuý nhưng giá ma tuý trong nước chưa cao là cơ sở để thấy rằng nguồn cung từ nước ngoài vào chưa được ngăn chặn triệt để.|\n\"Nếu ngăn chặn tốt ma tuý từ nước ngoài vào thì giá sẽ cao lên, kích thích tội phạm vì lợi nhuận manh động hơn nữa. Khi đó, người nghiện cần tiền mua ma tuý, giá cao lên thì họ sẽ trộm cắp, thậm chí cướp của, giết người tăng cao. Tuy nhiên, công an đánh án hàng tấn như vậy mà giá ma tuý trong nước chưa tăng cao, chứng tỏ nguồn cung vào nước ta vẫn phức tạp\", Bộ trưởng Lâm nói.|\nLãnh đạo Bộ Công an giải thích thêm, sở dĩ có thực trạng trên vì Việt Nam đang phải chịu áp lực ma tuý từ nước ngoài vào rất lớn. Từ khu vực Tam Giác Vàng đến Việt Nam chỉ 500 km; điều kiện đất nước mở cửa để phát triển kinh tế cũng là cơ sở để tội phạm lợi dụng đưa ma tuý vào Việt Nam. Ngoài ra, đường biên giới Việt Nam rất dài khiến việc kiểm soát khó khăn. Hiện cơ quan chức năng mới kiểm soát ở các cửa khẩu, còn các lối mòn thì chưa thể kiểm soát hết.|\n\"Mỗi bánh heroin lọt vào Việt Nam thì 10 gia đình có người đi tù, vi phạm pháp luật. Đây là loại tội phạm hết sức nguy hiểm, tội phạm của các loại tội phạm\", ông Lâm nói và cho biết, hiện 50% số phạm nhân trong các trại giam có liên quan tới ma tuý. Vì thế, đấu tranh trong lĩnh vực này rất quan trọng để giảm tội phạm trong nước.|\n\"Chúng tôi đang xây dựng cơ chế phối hợp mới để đấu tranh với tội phạm ma tuý tốt hơn, đồng thời đề nghị sửa đổi, bổ sung Luật Phòng chống tội phạm ma tuý; đề nghị khôi phục lại Điều 199 Bộ luật Hình sự về xử lý hình sự tội sử dụng ma tuý\", bộ trưởng Tô Lâm nói.|\nNgoài ra, cơ quan chức năng sẽ tăng cường tuyên truyền ở cộng đồng, khu dân cư về tội phạm ma tuý; mở rộng phối hợp quốc tế, tăng cường triệt phá các đường dây vận chuyển ma tuý. |\n|\nTrả lời vấn đề này, Bộ trưởng Công an khẳng định, mỗi cấp với trách nhiệm được phân công đều được xem xét, xử lý. Cụ thể, ngành đã thay đổi, bố trí lại một số giám đốc công an tỉnh để tình hình tội phạm gia tăng, thậm chí kỷ luật, điều động công tác khác; đối với lực lượng chuyên ngành, quá trình hoạt động không làm tội phạm giảm cũng bị xử lý.|\n\"Với quyết tâm cao của cả hệ thống chính trị, chúng tôi hoàn toàn có thể ngăn chặn tội phạm ma tuý, không để Việt Nam thành địa bàn trung chuyển\", Bộ trưởng Công an khẳng định.|\nĐiều hành phiên chất vấn, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho rằng, phòng chống ma tuý là cuộc chiến gian khổ, khốc liệt; đấu tranh với loại tội phạm này không chỉ của ngành công an mà cả xã hội, gia đình.|\nNhắc tới một cán bộ chiến sĩ biên phòng vừa | trong quá trình bắt giữ tội phạm ma tuý vào hôm qua, Chủ tịch Quốc hội nói, vừa qua ngành công an, biên phòng đã phối hợp rất tốt, ngăn chặn và phát hiện nhiều vụ ma tuý. \"Nếu không phát hiện được thì lượng ma tuý này sẽ gây tác hại rất lớn tới từng gia đình, thế hệ trẻ\", bà Ngân nói.|\nPhiên chất vấn tiếp tục trong chiều nay.|\n|\nSáng 4\/6, phiên chất vấn ở Quốc hội bắt đầu với nhóm vấn đề thuộc thẩm quyền trả lời của Bộ trưởng Công an, Đại tướng Tô Lâm. Hàng loạt vấn đề nóng được đại biểu đặt ra, trong đó có việc tội phạm ma tuý tăng nhanh và nỗi lo Việt Nam trở thành địa bàn trung chuyển ma tuý.|\nĐại tướng Tô Lâm khẳng định, thời gian qua, Việt Nam đã dành nhiều nguồn lực cho công tác phòng, chống tội phạm ma tuý. Quốc hội cũng thông qua luật với hình phạt rất nghiêm khắc cho loại tội phạm này với 9\/13 hình phạt ở khung cao nhất (tử hình). |\nTừ năm 2018, công an đã ngăn chặn các vụ vận chuyển ma tuý qua Tây Bắc gồm các tỉnh Điện Biên, Hoà Bình, Sơn La khiến tội phạm phải chuyển hướng hoạt động vào miền Trung, miền Nam. Mặc dù vừa qua lực lượng chức năng đã phát hiện, bắt giữ một số vụ án ma tuý \"lớn chưa từng có\", nhưng nguy cơ loại tội phạm này phát triển vẫn hiện hữu. Việc bắt giữ hàng tấn ma tuý nhưng giá ma tuý trong nước chưa cao là cơ sở để thấy rằng nguồn cung từ nước ngoài vào chưa được ngăn chặn triệt để.|\n\"Nếu ngăn chặn tốt ma tuý từ nước ngoài vào thì giá sẽ cao lên, kích thích tội phạm vì lợi nhuận manh động hơn nữa. Khi đó, người nghiện cần tiền mua ma tuý, giá cao lên thì họ sẽ trộm cắp, thậm chí cướp của, giết người tăng cao. Tuy nhiên, công an đánh án hàng tấn như vậy mà giá ma tuý trong nước chưa tăng cao, chứng tỏ nguồn cung vào nước ta vẫn phức tạp\", Bộ trưởng Lâm nói.|\nLãnh đạo Bộ Công an giải thích thêm, sở dĩ có thực trạng trên vì Việt Nam đang phải chịu áp lực ma tuý từ nước ngoài vào rất lớn. Từ khu vực Tam Giác Vàng đến Việt Nam chỉ 500 km; điều kiện đất nước mở cửa để phát triển kinh tế cũng là cơ sở để tội phạm lợi dụng đưa ma tuý vào Việt Nam. Ngoài ra, đường biên giới Việt Nam rất dài khiến việc kiểm soát khó khăn. Hiện cơ quan chức năng mới kiểm soát ở các cửa khẩu, còn các lối mòn thì chưa thể kiểm soát hết.|\n\"Mỗi bánh heroin lọt vào Việt Nam thì 10 gia đình có người đi tù, vi phạm pháp luật. Đây là loại tội phạm hết sức nguy hiểm, tội phạm của các loại tội phạm\", ông Lâm nói và cho biết, hiện 50% số phạm nhân trong các trại giam có liên quan tới ma tuý. Vì thế, đấu tranh trong lĩnh vực này rất quan trọng để giảm tội phạm trong nước.|\n\"Chúng tôi đang xây dựng cơ chế phối hợp mới để đấu tranh với tội phạm ma tuý tốt hơn, đồng thời đề nghị sửa đổi, bổ sung Luật Phòng chống tội phạm ma tuý; đề nghị khôi phục lại Điều 199 Bộ luật Hình sự về xử lý hình sự tội sử dụng ma tuý\", bộ trưởng Tô Lâm nói.|\nNgoài ra, cơ quan chức năng sẽ tăng cường tuyên truyền ở cộng đồng, khu dân cư về tội phạm ma tuý; mở rộng phối hợp quốc tế, tăng cường triệt phá các đường dây vận chuyển ma tuý. |\n|\nTrả lời vấn đề này, Bộ trưởng Công an khẳng định, mỗi cấp với trách nhiệm được phân công đều được xem xét, xử lý. Cụ thể, ngành đã thay đổi, bố trí lại một số giám đốc công an tỉnh để tình hình tội phạm gia tăng, thậm chí kỷ luật, điều động công tác khác; đối với lực lượng chuyên ngành, quá trình hoạt động không làm tội phạm giảm cũng bị xử lý.|\n\"Với quyết tâm cao của cả hệ thống chính trị, chúng tôi hoàn toàn có thể ngăn chặn tội phạm ma tuý, không để Việt Nam thành địa bàn trung chuyển\", Bộ trưởng Công an khẳng định.|\nĐiều hành phiên chất vấn, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cho rằng, phòng chống ma tuý là cuộc chiến gian khổ, khốc liệt; đấu tranh với loại tội phạm này không chỉ của ngành công an mà cả xã hội, gia đình.|\nNhắc tới một cán bộ chiến sĩ biên phòng vừa | trong quá trình bắt giữ tội phạm ma tuý vào hôm qua, Chủ tịch Quốc hội nói, vừa qua ngành công an, biên phòng đã phối hợp rất tốt, ngăn chặn và phát hiện nhiều vụ ma tuý. \"Nếu không phát hiện được thì lượng ma tuý này sẽ gây tác hại rất lớn tới từng gia đình, thế hệ trẻ\", bà Ngân nói.|\nPhiên chất vấn tiếp tục trong chiều nay.|\n|\nNgày 4\/6, Trưởng phòng tham mưu (Công an Hà Giang) Lê Văn Canh cho biết Cơ quan An ninh điều tra đã hoàn tất kết luận điều tra vụ gian lận thi THPT quốc gia năm 2018 xảy ra tại tỉnh này.|\nCông an tỉnh Hà Giang đề nghị truy tố bà Triệu Thị Chính (Phó Giám đốc Sở Giáo dục và Đào tạo Hà Giang, Phó Chủ tịch Hội đồng thi, Trưởng ban chấm thi) về tội | theo điều 358 Bộ luật Hình sự 2015; bị can Phạm Văn Khuông (Phó giám đốc Sở Giáo dục và Đào tạo Hà Giang), Lê Thị Dung (Cán bộ Phòng An ninh Chính trị nội bộ, Công an tỉnh Hà Giang) về tội |theo điều 366.|\nBị can Vũ Trọng Lương (Phó phòng Khảo thí và Quản lý chất lượng), Nguyễn Thanh Hoài (Trưởng phòng Khảo thí và Quản lý chất lượng giáo dục) bị truy tố về tội | điều 365|\nKết luận điều tra xác định, trước khi chấm thi, Hoài đã bàn bạc và đưa danh sách các thí sinh cần được nâng điểm cho Lương. Một mình Lương trực tiếp thao tác trên máy tính để sửa kết quả, nâng điểm cho 309 bài thi các môn của 107 thí sinh.|\nKhông được phân công nhiệm vụ liên quan đến kỳ thi THPT quốc gia 2018 nhưng Dung đã nhờ Hoài nâng điểm cho 20 thí sinh là con, cháu của người quen. Bị can Khuông nhờ Hoài nâng điểm cho con trai.|\nNhà chức trách xác định Phó Giám đốc Sở Giáo dục và Đào tạo Triệu Thị Chính đã nhờ bị can Hoài nâng điểm bài thi môn ngữ văn cho 13 thí sinh.|\nTừ dấu hiệu điểm thi THPT quốc gia 2018 cao bất thường ở Hà Giang, Bộ Công an cùng Bộ Giáo dục và Đào tạo đã vào cuộc xác minh. Sau chấm thẩm định, 3 em trượt tốt nghiệp; 39 em dùng điểm chấm thẩm định để xét tuyển đại học, và hiện học tại 23 đại học, cao đẳng. Bộ Giáo dục và Đào tạo khẳng định sau khi kết thúc quá trình điều tra của công an, nếu xác định thí sinh nào trong số này có gian lận thì sẽ bị buộc thôi học.|\nChiều 3\/6, Công an tỉnh Đăk Nông khởi tố vụ án liên quan đến việc khám xét kho xăng dầu của đại gia Trịnh Sướng (Chủ tịch Hội đồng thành viên, kiêm Giám đốc Công ty TNHH Mỹ Hưng ở Sóc Trăng). Đây là chuyên án của Công an Đăk Nông phối hợp Bộ Công an điều tra.|\nỞ miền Tây, ông Trịnh Sướng được biết đến là đại gia có hệ thống kinh doanh xăng dầu ở Sóc Trăng. Thời gian gần đây, ông còn đầu tư vào lĩnh vực bất động sản và có hàng hóa lưu kho tại một số tỉnh Đồng bằng sông Cửu Long và tỉnh Đăk Nông.|\nTối 30\/5, hàng chục cảnh sát thuộc ban chuyên án đến khám xét kho xăng dầu của ông Trịnh Sướng dưới sự hỗ trợ của Công an Sóc Trăng. Việc khám xét kéo dài đến rạng sáng 2\/6. Sau khi xe của cảnh sát đồng loạt đi khỏi, mọi hoạt động tại kho xăng dầu trở lại bình thường.|\nCông ty TNHH Mỹ Hưng thành lập từ tháng 3\/1996, có gần 20 lần thay đổi giấy phép kinh doanh, vốn điều lệ thể hiện là 60 tỷ đồng, có một thành viên.|\nHồi giữa năm 2015, một trong những công ty thuộc hệ thống xăng dầu của ông Trịnh Sướng bị phạt 50 triệu đồng vì |.|\n|\nNgày 4\/6, Trưởng phòng tham mưu (Công an Hà Giang) Lê Văn Canh cho biết Cơ quan An ninh điều tra đã hoàn tất kết luận điều tra vụ gian lận thi THPT quốc gia năm 2018 xảy ra tại tỉnh này.|\nCông an tỉnh Hà Giang đề nghị truy tố bà Triệu Thị Chính (Phó Giám đốc Sở Giáo dục và Đào tạo Hà Giang, Phó Chủ tịch Hội đồng thi, Trưởng ban chấm thi) về tội | theo điều 358 Bộ luật Hình sự 2015; bị can Phạm Văn Khuông (Phó giám đốc Sở Giáo dục và Đào tạo Hà Giang), Lê Thị Dung (Cán bộ Phòng An ninh Chính trị nội bộ, Công an tỉnh Hà Giang) về tội |theo điều 366.|\nBị can Vũ Trọng Lương (Phó phòng Khảo thí và Quản lý chất lượng), Nguyễn Thanh Hoài (Trưởng phòng Khảo thí và Quản lý chất lượng giáo dục) bị truy tố về tội | điều 365|\nKết luận điều tra xác định, trước khi chấm thi, Hoài đã bàn bạc và đưa danh sách các thí sinh cần được nâng điểm cho Lương. Một mình Lương trực tiếp thao tác trên máy tính để sửa kết quả, nâng điểm cho 309 bài thi các môn của 107 thí sinh.|\nKhông được phân công nhiệm vụ liên quan đến kỳ thi THPT quốc gia 2018 nhưng Dung đã nhờ Hoài nâng điểm cho 20 thí sinh là con, cháu của người quen. Bị can Khuông nhờ Hoài nâng điểm cho con trai.|\nNhà chức trách xác định Phó Giám đốc Sở Giáo dục và Đào tạo Triệu Thị Chính đã nhờ bị can Hoài nâng điểm bài thi môn ngữ văn cho 13 thí sinh.|\nTừ dấu hiệu điểm thi THPT quốc gia 2018 cao bất thường ở Hà Giang, Bộ Công an cùng Bộ Giáo dục và Đào tạo đã vào cuộc xác minh. Sau chấm thẩm định, 3 em trượt tốt nghiệp; 39 em dùng điểm chấm thẩm định để xét tuyển đại học, và hiện học tại 23 đại học, cao đẳng. Bộ Giáo dục và Đào tạo khẳng định sau khi kết thúc quá trình điều tra của công an, nếu xác định thí sinh nào trong số này có gian lận thì sẽ bị buộc thôi học.|\nNgày 31\/5, tòa án liên bang Mỹ đặt tại bang Florida tuyên phạt 18 năm tù với người đàn ông mạo danh thành viên trong gia đình hoàng tộc Ả-rập Xê-út để thực hiện nhiều vụ lừa đảo.|\nTheo cáo trạng, từ tháng 5\/2015, Anthony Gignac (48 tuổi) tự xưng là hoàng tử Ả-rập Xê-út với tên gọi Khalid Bin Al-Saud (người trên thực tế là thống đốc vùng Makkah, Ả-rập Xê-út, hiện gần 80 tuổi). Để tạo vỏ bọc, Anthony Gignac mua biển số xe ngoại giao giả, thuê vệ sĩ, và mặc trang phục Saudi truyền thống...|\nTrên mạng xã hội, Anthony Gignac khoe sự giàu sang, tự nhận là hoàng thân và làm nhiều giấy tờ chứng minh thân phận giả.|\nVới vai \"hoàng tử Ả-rập\", Anthony Gignac đi khắp nơi kêu gọi đầu tư, nói nắm công ty dược phẩm tại Ireland, sòng bạc tại Malta, khách sạn sang trọng và sàn giao dịch nhiên liệu máy bay tại Trung Đông... Mỗi lần gọi vốn, Anthony Gignac đều trình ra giấy tờ giả.|\nBản án xác định, nhiều nhà đầu tư khắp thế giới đều bị lừa góp vốn vào những dự án ma, thiệt hại tổng cộng gần 8 triệu USD. Có số tiền lừa đảo này, Anthony Gignac tiêu xài phung phí, mua nhiều đồ xa xỉ và máy bay riêng... Trong khi gặp mặt, các nhà đầu tư còn bị Anthony Gignac yêu cầu tặng quà đắt tiền vì đây là \"thông lệ làm ăn\" tại Ả-rập Xê-út.|\nChuỗi ngày lừa đảo của Anthony Gignac kết thúc vào tháng 3\/2017, khi kẻ này có ý định \"mua\" tòa khách sạn sang trọng tại thành phố Miami, bang Florida với giá 440 triệu USD. Trong bữa ăn, Anthony Gignac sơ ý gọi món ăn làm từ thịt lợn, phạm vào cấm kỵ của đạo Hồi, khiến đối tác sinh nghi và báo cảnh sát.|\nTại tòa, Anthony Gignac thừa nhận các tội danh gồm: |. Nhà chức trách cho biết từ năm 1988 đây là lần thứ 11 Anthony Gignac bị bắt giữ hoặc kết án trên đất Mỹ vì chiêu trò lừa đảo sử dụng hình ảnh \"hoàng tử\".|\nAnthony Gignac là trẻ mồ côi tại Colombia, được một gia đình trung lưu Mỹ nhận nuôi. Hắn từ nhỏ đã hay khoác lác, từng phải trải qua quá trình điều trị tâm lý kéo dài hơn một năm. 17 tuổi, Anthony Gignac bỏ nhà ra đi và bắt đầu lừa đảo để kiếm sống.|\n|(Theo |)|\nNgày 3\/6, Công an quận Long Biên, Hà Nội cho biết đã khởi tố bị can Vũ Minh Tuân (46 tuổi, ở phường Sài Đồng) để điều tra về tội Cố ý gây thương tích dẫn đến hậu quả chết người.|\nTheo nhà chức trách, mặc dù đã có vợ con, song Tuân vẫn quan hệ tình cảm với chị Ly, người phụ nữ có chồng. Thời gian gần đây, giữa Tuân và thiếu phụ này nảy sinh mâu thuẫn do bị can ghen tuông.|\nKhoảng 2h sáng 14\/5, anh ta nhắn tin hẹn chị Ly tới đầu cầu Vĩnh Tuy để nói chuyện sau đó xảy ra mâu thuẫn. Tuân đã tát, đá khiến chị này ngã đập đầu xuống vỉa hè.|\nThấy bạn gái thương tích nặng, Tuân nhờ một bảo vệ công trường gần đó gọi taxi đưa nạn nhân đi cấp cứu. Khi tới bệnh viện, thấy chị này thương nặng, anh ta đã bỏ trốn.|\nTrong khi đó, chị Ly đã tử vong do chấn thương sọ não.|\n|\nKhoảng 14h30 ngày 3\/6, Đồn biên phòng Bát Mọt phối hợp với phòng Phòng chống ma túy và Tội phạm (Bộ đội Biên phòng Thanh Hóa) tổ chức tuần tra, kiểm soát trên khu vực biên giới ở huyện Thường Xuân.|\nKhi đến địa phận bản Đục, xã Bát Mọt (huyện Thường Xuân, Thanh Hóa), lực lượng biên phòng phát hiện một người đàn ông mang theo một túi vải đi từ mốc biên giới 358 có nhiều biểu hiện nghi vấn nên yêu cầu dừng lại để kiểm tra.|\nBất ngờ, một tên khác đang nấp ở gần đó dùng súng bắn nhiều phát đạn vào tổ công tác để giải cứu đồng bọn. Tổ công tác dùng nổ súng AK truy kích, tuy nhiên, nhóm tội phạm lợi dụng địa hình phức tạp đã chạy thoát về bên kia biên giới.|\nLoạt đạn khiến thiếu tá Vi Văn Nhất, sĩ quan điều tra, Đội Đặc nhiệm phòng chống ma túy và tội phạm Bộ đội Biên phòng Thanh Hóa hy sinh.|\nHai chiến sĩ khác là trung úy Nguyễn Bình Minh và đại úy Vũ Xuân Phương bị thương, đang được cấp cứu tại bệnh viện. Tổ công tác thu giữ 12.000 viên ma túy tổng hợp tại hiện trường đồng thời truy kích nhóm người bỏ trốn.|\nKhoảng 14h30 ngày 3\/6, Đồn biên phòng Bát Mọt phối hợp với phòng Phòng chống ma túy và Tội phạm (Bộ đội Biên phòng Thanh Hóa) tổ chức tuần tra, kiểm soát trên khu vực biên giới ở huyện Thường Xuân.|\nKhi đến địa phận bản Đục, xã Bát Mọt (huyện Thường Xuân, Thanh Hóa), lực lượng biên phòng phát hiện một người đàn ông mang theo một túi vải đi từ mốc biên giới 358 có nhiều biểu hiện nghi vấn nên yêu cầu dừng lại để kiểm tra.|\nBất ngờ, một tên khác đang nấp ở gần đó dùng súng bắn nhiều phát đạn vào tổ công tác để giải cứu đồng bọn. Tổ công tác dùng nổ súng AK truy kích, tuy nhiên, nhóm tội phạm lợi dụng địa hình phức tạp đã chạy thoát về bên kia biên giới.|\nLoạt đạn khiến thiếu tá Vi Văn Nhất, sĩ quan điều tra, Đội Đặc nhiệm phòng chống ma túy và tội phạm Bộ đội Biên phòng Thanh Hóa hy sinh.|\nHai chiến sĩ khác là trung úy Nguyễn Bình Minh và đại úy Vũ Xuân Phương bị thương, đang được cấp cứu tại bệnh viện. Tổ công tác thu giữ 12.000 viên ma túy tổng hợp tại hiện trường đồng thời truy kích nhóm người bỏ trốn.|\nChiều 3\/6, Công an tỉnh Đăk Nông khởi tố vụ án liên quan đến việc khám xét kho xăng dầu của đại gia Trịnh Sướng (Chủ tịch Hội đồng thành viên, kiêm Giám đốc Công ty TNHH Mỹ Hưng ở Sóc Trăng). Đây là chuyên án của Công an Đăk Nông phối hợp Bộ Công an điều tra.|\nỞ miền Tây, ông Trịnh Sướng được biết đến là đại gia có hệ thống kinh doanh xăng dầu ở Sóc Trăng. Thời gian gần đây, ông còn đầu tư vào lĩnh vực bất động sản và có hàng hóa lưu kho tại một số tỉnh Đồng bằng sông Cửu Long và tỉnh Đăk Nông.|\nTối 30\/5, hàng chục cảnh sát thuộc ban chuyên án đến khám xét kho xăng dầu của ông Trịnh Sướng dưới sự hỗ trợ của Công an Sóc Trăng. Việc khám xét kéo dài đến rạng sáng 2\/6. Sau khi xe của cảnh sát đồng loạt đi khỏi, mọi hoạt động tại kho xăng dầu trở lại bình thường.|\nCông ty TNHH Mỹ Hưng thành lập từ tháng 3\/1996, có gần 20 lần thay đổi giấy phép kinh doanh, vốn điều lệ thể hiện là 60 tỷ đồng, có một thành viên.|\nHồi giữa năm 2015, một trong những công ty thuộc hệ thống xăng dầu của ông Trịnh Sướng bị phạt 50 triệu đồng vì |.|\n|\nKhoảng 13h30, người dân ở thôn Nhan Biều 3 (xã Triệu Thượng, huyện Triệu Phong, Quảng Trị) nghe một tiếng nổ to từ nhà bà Trần Thị Lệ Thu (47 tuổi). Khi đến nơi, các nhân chứng thấy bà Thu bị một vết thương ở ngực, máu chảy nhiều.|\nCác bác sĩ tại khoa Ngoại bệnh viện đa khoa tỉnh Quảng Trị thông tin bệnh nhân Thu bị vết thương xuyên từ ngực lên vai trái. Chụp XQ không thấy vật thể lạ trên người bà Thu, vết thương có một lỗ vào và một lỗ ra, nghi do hoả khí gây nên.|\nNhận tin báo, công an và lực lượng quân sự huyện Triệu Phong có mặt tại nhà bà Thu để khám nghiệm hiện trường. Ở sân xi măng trước mặt nhà, công an phát hiện khẩu súng AK đã gỉ rét, phía trên cột dây vải cũ kỹ. Lực lượng quân sự có mặt để xác định chủng loại vũ khí.|\nThời điểm xảy ra vụ việc, chồng của bà Thu có mặt ở nhà, nhưng ông này bị ung thư giai đoạn cuối. Hiện, nhà chức trách đang thu thập lời khai nhân chứng và các bên liên quan để làm rõ vụ việc.|\nNgày 3\/6, Công an quận Long Biên, Hà Nội cho biết đã khởi tố bị can Vũ Minh Tuân (46 tuổi, ở phường Sài Đồng) để điều tra về tội Cố ý gây thương tích dẫn đến hậu quả chết người.|\nTheo nhà chức trách, mặc dù đã có vợ con, song Tuân vẫn quan hệ tình cảm với chị Ly, người phụ nữ có chồng. Thời gian gần đây, giữa Tuân và thiếu phụ này nảy sinh mâu thuẫn do bị can ghen tuông.|\nKhoảng 2h sáng 14\/5, anh ta nhắn tin hẹn chị Ly tới đầu cầu Vĩnh Tuy để nói chuyện sau đó xảy ra mâu thuẫn. Tuân đã tát, đá khiến chị này ngã đập đầu xuống vỉa hè.|\nThấy bạn gái thương tích nặng, Tuân nhờ một bảo vệ công trường gần đó gọi taxi đưa nạn nhân đi cấp cứu. Khi tới bệnh viện, thấy chị này thương nặng, anh ta đã bỏ trốn.|\nTrong khi đó, chị Ly đã tử vong do chấn thương sọ não.|\n|\nKhoảng 13h30, người dân ở thôn Nhan Biều 3 (xã Triệu Thượng, huyện Triệu Phong, Quảng Trị) nghe một tiếng nổ to từ nhà bà Trần Thị Lệ Thu (47 tuổi). Khi đến nơi, các nhân chứng thấy bà Thu bị một vết thương ở ngực, máu chảy nhiều.|\nCác bác sĩ tại khoa Ngoại bệnh viện đa khoa tỉnh Quảng Trị thông tin bệnh nhân Thu bị vết thương xuyên từ ngực lên vai trái. Chụp XQ không thấy vật thể lạ trên người bà Thu, vết thương có một lỗ vào và một lỗ ra, nghi do hoả khí gây nên.|\nNhận tin báo, công an và lực lượng quân sự huyện Triệu Phong có mặt tại nhà bà Thu để khám nghiệm hiện trường. Ở sân xi măng trước mặt nhà, công an phát hiện khẩu súng AK đã gỉ rét, phía trên cột dây vải cũ kỹ. Lực lượng quân sự có mặt để xác định chủng loại vũ khí.|\nThời điểm xảy ra vụ việc, chồng của bà Thu có mặt ở nhà, nhưng ông này bị ung thư giai đoạn cuối. Hiện, nhà chức trách đang thu thập lời khai nhân chứng và các bên liên quan để làm rõ vụ việc.|\n| đưa tin, tối 8\/2, 4 nam sinh đã ném bom khói vào một đường ray tàu điện tại thành phố Tokyo (Nhật Bản) khiến chuyến tàu buộc phải dừng khẩn cấp, gây ra sự chậm trễ cho cả tuyến. Video quay cảnh tàu dừng lại được các em đăng lên mạng nhưng hiện đã bị gỡ xuống. |\nNgày 9\/2, bốn nam sinh tiếp tục làm điều tương tự với đường ray của tuyến tàu đông khách nhất tại Tokyo. Khoảng một tuần sau, cảnh sát tạm giữ, cáo buộc nhóm thiếu niên đã có hành vi cản trở hoạt động kinh doanh. Các em sau đó được tại ngoại.|\nKhám xét điện thoại của các em, cảnh sát phát hiện video từ tháng 1 quay cảnh nhóm cắt đường dây của tàu điện, khiến tuyến tàu bị trễ 6 phút. Ngày 7\/5, nhà chức trách một lần nữa ra lệnh bắt 4 nam sinh với cáo buộc lần thứ hai có hành vi cản trở hoạt động kinh doanh.|\nTối 29\/5, làm việc với cảnh sát, nhóm nam sinh khai rất mê tàu điện nên muốn xem cách đoàn tàu phanh khẩn cấp như thế nào. Các em không biết rằng hành động của mình đã gây phiền toái tới khoảng 30.000 hành khách đi tàu và có thể sẽ bị phạt tù tới 3 năm cùng khoản tiền phạt 500.000 yên.|\nCông ty vận hành tàu điện Tokyo Metro cũng đang xem xét khả năng khởi kiện dân sự đòi bồi thường.|\nNgày 3\/6, Công an huyện Kỳ Sơn (Nghệ An) khởi tố bị can với Moong Thị Chanh (34 tuổi, trú xã Hữu Kiệm, huyện Kỳ Sơn) về tội |. Bị can đang nuôi con nhỏ dưới 36 tháng tuổi nên được tại ngoại song cấm đi khỏi nơi cư trú.|\nTheo cơ quan điều tra, tháng 4, biết chị Cụt Thị An (trú huyện Kỳ Sơn) đang mang thai và có nhu cầu sang Trung Quốc bán con, Chanh làm trung gian liên lạc và được một phụ nữ Việt sống ở Trung Quốc đồng ý mua với giá gần 100 triệu đồng.|\nChanh nói với chị An, nếu sinh bé gái sẽ được nhận 70 triệu đồng, bé trai thì 60 triệu. Chanh đón xe khách đưa chị An từ Nghệ An ra Móng Cái (Quảng Ninh) để vượt biên sang Trung Quốc.|\nKhi sản phụ sinh bé gái, Chanh đã nhận ba vạn nhân dân tệ (tương đương 96 triệu đồng). |\nCuối tháng 5, Chanh cùng chị An trở về huyện Kỳ Sơn, giao tiền đúng theo thỏa thuận.|\nCảnh sát nhận tin tố giác của người dân nên bắt giữ Chanh. Vụ án đang được mở rộng điều tra.|\nNgày 3\/6, Công an huyện Kỳ Sơn (Nghệ An) khởi tố bị can với Moong Thị Chanh (34 tuổi, trú xã Hữu Kiệm, huyện Kỳ Sơn) về tội |. Bị can đang nuôi con nhỏ dưới 36 tháng tuổi nên được tại ngoại song cấm đi khỏi nơi cư trú.|\nTheo cơ quan điều tra, tháng 4, biết chị Cụt Thị An (trú huyện Kỳ Sơn) đang mang thai và có nhu cầu sang Trung Quốc bán con, Chanh làm trung gian liên lạc và được một phụ nữ Việt sống ở Trung Quốc đồng ý mua với giá gần 100 triệu đồng.|\nChanh nói với chị An, nếu sinh bé gái sẽ được nhận 70 triệu đồng, bé trai thì 60 triệu. Chanh đón xe khách đưa chị An từ Nghệ An ra Móng Cái (Quảng Ninh) để vượt biên sang Trung Quốc.|\nKhi sản phụ sinh bé gái, Chanh đã nhận ba vạn nhân dân tệ (tương đương 96 triệu đồng). |\nCuối tháng 5, Chanh cùng chị An trở về huyện Kỳ Sơn, giao tiền đúng theo thỏa thuận.|\nCảnh sát nhận tin tố giác của người dân nên bắt giữ Chanh. Vụ án đang được mở rộng điều tra.|\n| đưa tin, tối 8\/2, 4 nam sinh đã ném bom khói vào một đường ray tàu điện tại thành phố Tokyo (Nhật Bản) khiến chuyến tàu buộc phải dừng khẩn cấp, gây ra sự chậm trễ cho cả tuyến. Video quay cảnh tàu dừng lại được các em đăng lên mạng nhưng hiện đã bị gỡ xuống. |\nNgày 9\/2, bốn nam sinh tiếp tục làm điều tương tự với đường ray của tuyến tàu đông khách nhất tại Tokyo. Khoảng một tuần sau, cảnh sát tạm giữ, cáo buộc nhóm thiếu niên đã có hành vi cản trở hoạt động kinh doanh. Các em sau đó được tại ngoại.|\nKhám xét điện thoại của các em, cảnh sát phát hiện video từ tháng 1 quay cảnh nhóm cắt đường dây của tàu điện, khiến tuyến tàu bị trễ 6 phút. Ngày 7\/5, nhà chức trách một lần nữa ra lệnh bắt 4 nam sinh với cáo buộc lần thứ hai có hành vi cản trở hoạt động kinh doanh.|\nTối 29\/5, làm việc với cảnh sát, nhóm nam sinh khai rất mê tàu điện nên muốn xem cách đoàn tàu phanh khẩn cấp như thế nào. Các em không biết rằng hành động của mình đã gây phiền toái tới khoảng 30.000 hành khách đi tàu và có thể sẽ bị phạt tù tới 3 năm cùng khoản tiền phạt 500.000 yên.|\nCông ty vận hành tàu điện Tokyo Metro cũng đang xem xét khả năng khởi kiện dân sự đòi bồi thường.|\nNgày 3\/6, Công an huyện Tân Yên (Bắc Giang) cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can với Đặng Văn Tân (19 tuổi, quê huyện Lạng Giang) để điều tra tội | theo điều 142 Bộ luật hình sự 2015.|\nTheo điều tra ban đầu, Tân quen bé gái 12 tuổi ở huyện Tân Yên qua mạng xã hội và nảy sinh tình cảm. Sau nhiều lần hứa hẹn, ngày 28\/5 hai người gặp nhau.|\nThấy bạn gái xinh gái, phổng phao, Tân rủ vào một nhà nghỉ ở xã Song Vân để tâm sự và được đồng ý. Trong khi \"yêu\", nạn nhân chảy nhiều máu nên Tân đưa đến Trung tâm Y tế huyện cấp cứu.|\nTại đây, cán bộ Trung tâm nghi bé gái bị xâm hại tình dục nên trình báo cảnh sát.|\nTheo điều 142 Bộ luật hình sự 2015, người nào dùng vũ lực, đe dọa dùng vũ lực để thực hiện hành vi quan hệ tình dục với người từ đủ 13 tuổi đến dưới 16 tuổi sẽ bị phạt tù từ bảy đến 15 năm:|\nPhạm tội có tính chất loạn luân, làm nạn nhân có thai....sẽ bị phạt tù từ 12 đến 20 năm.|\nTheo bản án sơ thẩm, sáng 4\/3\/2018, Hậu đến cửa hàng mua bán điện thoại của chị Cao Thị Loan ở xã Tân Triều, huyện Thanh Trì. Lợi dụng lúc chị Loan bận bán hàng, Hậu lấy chùm chìa khóa ở tủ kính trưng bày, lên tầng hai mở cửa phòng ngủ, lục lọi ngăn kéo bàn trang điểm|\nVơ hết nhẫn, miếng, dây chuyền vàng cho và túi áo, Hậu đi xuống và cất chìa khóa vào chỗ cũ. Hai hôm sau, Hậu mang vàng bán cho nhiều cửa hàng lấy gần 82 triệu đồng.|\nChục ngày sau khi Hậu trộm đồ, chị Loan mới phát hiện bị mất và trình báo công an. Hậu sau đó bồi thường cho chị Loan gần 89 triệu đồng và được bị hại gửi đơn xin giảm nhẹ trách nhiệm hình sự. |\nTAND huyện Thanh Trì trong phiên sơ thẩm tuyên phạt bị cáo 24 tháng tù treo với nhận định nhân thân tốt, nhiều tình tiết giảm nhẹ...|\nTại phiên phúc thẩm xét kháng cáo của Hậu hôm nay, cho rằng không có thêm căn cứ để giảm án, mức hình phạt là phù hợp, TAND Hà Nội đã tuyên y án.|\n|\nTháng 4, Nawawi Anuar, 28 tuổi, đã giở trò đồi bại với năm nam sinh tuổi từ 9 tới 15 trong quá trình làm quản lý ký túc xá trường học tại thị trấn Kangar, bang Perlis, Malaysia. Việc này được phát giác khi ngày 24\/4 một nạn nhân 15 tuổi trình báo với cảnh sát. Nawawi Anuar bỏ trốn song bị bắt ngày 11\/5.|\nTại phiên tòa ngày 29\/5, Nawawi Anuar thừa nhận đã 26 lần có hành vi dâm ô và giao cấu với năm nam sinh. Công tố viên đề nghị tòa xử nặng bị cáo vì gây ra hành vi rất nghiêm trọng, để lại chấn thương tâm lý cho các nạn nhân và gia đình.|\nTrong khi đó, luật sư của bị cáo đề nghị tòa giảm hình phạt do thân chủ từng bị xâm hại tình dục lúc còn bé.|\nTòa án tuyên phạt Nawawi Anuar 228 năm tù và 42 roi. Theo đó, với mỗi lần xâm hại tình dục, bị cáo phải nhận 7-15 năm tù, và thêm một năm tù với hành vi lưu trữ video khiêu dâm trong điện thoại.|\nDo Nawawi Anuar sau đó cho rằng có ba lần không thực hiện hành vi giao cấu, phiên tòa tiếp theo sẽ được mở ngày 9\/7.|\n| (Theo |)|\nNgày 3\/6, Công an huyện Tân Yên (Bắc Giang) cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can với Đặng Văn Tân (19 tuổi, quê huyện Lạng Giang) để điều tra tội | theo điều 142 Bộ luật hình sự 2015.|\nTheo điều tra ban đầu, Tân quen bé gái 12 tuổi ở huyện Tân Yên qua mạng xã hội và nảy sinh tình cảm. Sau nhiều lần hứa hẹn, ngày 28\/5 hai người gặp nhau.|\nThấy bạn gái xinh gái, phổng phao, Tân rủ vào một nhà nghỉ ở xã Song Vân để tâm sự và được đồng ý. Trong khi \"yêu\", nạn nhân chảy nhiều máu nên Tân đưa đến Trung tâm Y tế huyện cấp cứu.|\nTại đây, cán bộ Trung tâm nghi bé gái bị xâm hại tình dục nên trình báo cảnh sát.|\nTheo điều 142 Bộ luật hình sự 2015, người nào dùng vũ lực, đe dọa dùng vũ lực để thực hiện hành vi quan hệ tình dục với người từ đủ 13 tuổi đến dưới 16 tuổi sẽ bị phạt tù từ bảy đến 15 năm:|\nPhạm tội có tính chất loạn luân, làm nạn nhân có thai....sẽ bị phạt tù từ 12 đến 20 năm.|\nTính chất nghiêm trọng của vụ án Văn Kính Dương (38 tuổi, quê Hà Nội) và đồng phạm (sản xuất ma túy tổng hợp lớn nhất từ trước đến nay) buộc các cơ quan tố tụng tại TP HCM cẩn trọng khi điều tra, xử lý. Trước khi vụ án được đưa ra xét xử, TAND TP HCM từng trả hồ sơ cho cơ quan điều tra. Đến hôm 14\/5, sau nhiều ngày làm việc, tòa vẫn chưa thể tuyên án, tiếp tục yêu cầu điều tra bổ sung 7 vấn đề.|\nTòa cho rằng cần làm rõ dấu hiệu hành vi che giấu tội phạm của ông | (cha Dương). Quá trình xét xử trùm sản xuất thuốc lắc, HĐXX nhiều lần chất vấn ông Thái về việc từng liên hệ và đưa hơn 4 tỷ đồng lúc con trai trốn truy nã. Khi bắt Dương, cảnh sát thu giữ gần 2,6 tỷ, điều tra đây là tiền anh ta thu lợi bất chính từ hoạt động phạm pháp.|\nÔng Thái cho biết, trong thời gian đó Dương vài lần gọi điện thoại về cho ông thông qua \"người này người kia\". Nghe con trai làm ăn buôn bán bên Campuchia và TP HCM, ông tin Dương \"làm ăn đàng hoàng\" nên gửi hai lần tiền. Trong đó có lần cuối năm 2016 ông vào Sài Gòn trực tiếp đưa cho con mở quán cà phê. Vì là cha con nên ông không có giấy tờ chứng minh việc đưa tiền.|\nLúc khác ông nói gửi tiền cho con trai nhờ mua căn hộ để chuyển vào TP HCM sống. Đây là số tiền ông tích góp cả đời. Hiện ông không có nhà, sống nhờ người bạn ngoài Hà Nội nên xin tòa nhận lại số tiền cơ quan điều tra đã thu giữ của Dương. Nội dung này khớp với lời khai của Văn Kính Dương trong quá trình điều tra và tại tòa.|\nGiải thích về việc biết con trốn truy nã nhưng không báo công an, ông Thái nói: \"Tôi không biết nó bị tội gì. Hơn nữa Dương là con một, vì tình phụ tử nên tôi không nỡ\".|\nTheo quy định, những người che giấu tội phạm là cha mẹ của người phạm tội sẽ phải chịu trách nhiệm hình sự trong trường hợp che giấu các tội xâm phạm an ninh quốc gia, hoặc tội đặc biệt nghiêm trọng.|\nNhằm làm rõ hành vi | (Ngọc Miu, người tình Dương) bị cáo buộc tàng trữ trái phép 3.500 viên ma túy tổng hợp, HĐXX yêu cầu điều tra bổ sung căn cứ buộc tội, do còn nhiều tình tiết mâu thuẫn.|\nTại tòa, Ngọc khẳng định không biết việc Dương và các bị cáo khác mua bán ma túy. \"Thời gian chung sống với Dương bị cáo không biết anh ấy mua bán ma túy vì mỗi người đều có công việc riêng. Bị cáo làm quảng cáo, hay quay MV cho ca sĩ\", cô nói. Cô cũng cho rằng không biết các gói hàng Dương cất ở nhà mình là thuốc lắc. \"Trước khi bị bắt, bị cáo chưa từng nhìn thấy bên trong túi đó là cái gì. Bị cáo chưa từng được công an mở ra cho xem\", cô khai.|\nQuá trình thẩm vấn, HĐXX nhiều lần công bố lời khai của Ngọc và các bị cáo khác tại cơ quan điều tra thể hiện Ngọc biết Dương mua bán ma túy. Trong đó, bị cáo Lê Hương Giang từng khai: \"Có lần Ngọc hỏi có phải Dương đang mua bán ma túy không? Tôi không nói. Ngọc bảo chị đừng giấu em, em hỏi mọi người, biết hết rồi\". Cô cũng khai nhận: \"biết ma túy Nguyễn Thu Huyền để trong phòng Giang nhưng số lượng bao nhiêu thì không rõ\". |\nBào chữa cho Ngọc, các luật sư cho rằng chưa đủ cơ sở buộc thân chủ tội tàng trữ ma túy, đề nghị HĐXX đổi tội danh cho thân chủ sang tội | theo Điều 390 BLHS 2015, mức án cao nhất 3 năm tù.|\nNghi vấn vụ án có khả năng bỏ lọt tội phạm, HĐXX yêu cầu cơ quan điều tra làm rõ hành vi |, mua bán ma tuý đã bỏ trốn, hoặc chưa bị xử lý. Trong đó, Nguyễn Kỳ Anh (37 tuổi, Hà Nội), Nguyễn Thị Thái Hằng (còn gọi là Bà U) từng bị Công an TP HCM đề nghị VKS cùng cấp phê chuẩn lệnh khởi tố, bắt tạm giam nhưng Viện không chấp thuận.|\nNgoài ra, nhiều người khác tham gia vận chuyển, mua bán hóa chất cho Dương sản xuất ma túy chưa được làm rõ; có những người đã xuất cảnh hoặc bỏ trốn khỏi địa phương.|\nQuá trình điều tra, công an | tại nhà và xưởng của các bị cáo. Tuy nhiên, tại tòa các bị cáo khai không sử dụng hóa chất này để sản xuất ma túy mà chỉ để ngụy trang hoặc sản xuất nước tẩy rửa. |\n|\nTừ tháng 6\/2016 đến tháng 4\/2017, Dương và đồng phạm bị cáo buộc sản xuất 120 kg ma túy (500.000 viên), đã tiêu thụ 18 kg. Số còn lại bị cơ quan điều tra thu giữ khi khám xét tại nhiều nơi. |\nHôm 9\/5, VKS đề nghị tòa xử phạt Văn Kính Dương mức án tử hình về tội |; tử hình về tội |; 10-13 năm tù đối với ba tội danh khác; nộp phạt bổ sung 100 triệu đồng. Tổng hợp hình phạt, Dương bị đề nghị án tử hình.|\nCũng bị đề nghị mức án cao nhất là Lê Văn Mang, Phạm Bảo Quân, Nguyễn Đức Kỳ Nam (anh họ Dương), Nguyễn Đắc Huy. Các bị cáo Nguyễn Thu Huyền, Nguyễn Bá Thành, Phạm Thị Thu Huyền bị đề nghị tù chung thân. Riêng Ngọc Miu bị đề nghị 20 năm tù.|\nChiều 15\/5, sau nhiều ngày nghị án, TAND TP HCM trả hồ sơ để làm rõ nhiều nội dung quan trọng.|\n|\nTheo bản án sơ thẩm, sáng 4\/3\/2018, Hậu đến cửa hàng mua bán điện thoại của chị Cao Thị Loan ở xã Tân Triều, huyện Thanh Trì. Lợi dụng lúc chị Loan bận bán hàng, Hậu lấy chùm chìa khóa ở tủ kính trưng bày, lên tầng hai mở cửa phòng ngủ, lục lọi ngăn kéo bàn trang điểm|\nVơ hết nhẫn, miếng, dây chuyền vàng cho và túi áo, Hậu đi xuống và cất chìa khóa vào chỗ cũ. Hai hôm sau, Hậu mang vàng bán cho nhiều cửa hàng lấy gần 82 triệu đồng.|\nChục ngày sau khi Hậu trộm đồ, chị Loan mới phát hiện bị mất và trình báo công an. Hậu sau đó bồi thường cho chị Loan gần 89 triệu đồng và được bị hại gửi đơn xin giảm nhẹ trách nhiệm hình sự. |\nTAND huyện Thanh Trì trong phiên sơ thẩm tuyên phạt bị cáo 24 tháng tù treo với nhận định nhân thân tốt, nhiều tình tiết giảm nhẹ...|\nTại phiên phúc thẩm xét kháng cáo của Hậu hôm nay, cho rằng không có thêm căn cứ để giảm án, mức hình phạt là phù hợp, TAND Hà Nội đã tuyên y án.|\n|\nTháng 4, Nawawi Anuar, 28 tuổi, đã giở trò đồi bại với năm nam sinh tuổi từ 9 tới 15 trong quá trình làm quản lý ký túc xá trường học tại thị trấn Kangar, bang Perlis, Malaysia. Việc này được phát giác khi ngày 24\/4 một nạn nhân 15 tuổi trình báo với cảnh sát. Nawawi Anuar bỏ trốn song bị bắt ngày 11\/5.|\nTại phiên tòa ngày 29\/5, Nawawi Anuar thừa nhận đã 26 lần có hành vi dâm ô và giao cấu với năm nam sinh. Công tố viên đề nghị tòa xử nặng bị cáo vì gây ra hành vi rất nghiêm trọng, để lại chấn thương tâm lý cho các nạn nhân và gia đình.|\nTrong khi đó, luật sư của bị cáo đề nghị tòa giảm hình phạt do thân chủ từng bị xâm hại tình dục lúc còn bé.|\nTòa án tuyên phạt Nawawi Anuar 228 năm tù và 42 roi. Theo đó, với mỗi lần xâm hại tình dục, bị cáo phải nhận 7-15 năm tù, và thêm một năm tù với hành vi lưu trữ video khiêu dâm trong điện thoại.|\nDo Nawawi Anuar sau đó cho rằng có ba lần không thực hiện hành vi giao cấu, phiên tòa tiếp theo sẽ được mở ngày 9\/7.|\n| (Theo |)|\nBản án tuyên cuối tháng 5 của TAND thành phố Tam Kỳ (Quảng Nam) xác định, Nguyễn Văn Lực (27 tuổi, xã Tiên Lãnh, huyện Tiên Phước) có gia đình nhưng nói dối còn độc thân để quan hệ tình cảm bất chính với chị Hoa (28 tuổi).|\nSau gần một năm, tháng 2\/2018, Hoa phát hiện Lực có vợ con nên cắt đứt quan hệ. Lực không chấp nhận việc này, nhiều lần níu kéo song Hoa tránh mặt, thay đổi số điện thoại và chặn mọi liên hệ... |\nCuối năm 2018, biết Hoa sắp kết hôn, Lực gặp người thân của cô nói \"không muốn níu giữ tình cảm nữa\" song để xóa hết các video mặn nồng trước kia thì phải đưa bốn triệu đồng. Nếu |\nTrước lời đe dọa, Hoa đã trình báo công an. Tháng 1, Lực đang nhận tiền của Hoa ở quán cà phê thì bị cảnh sát bắt quả tang.|\nTAND thành phố Tam Kỳ trong phiên sơ thẩm đã phạt Lực án hai năm tù về tội |, theo điều 170 Bộ luật hình sự 2015.|\n|\nSáng 22\/12\/2014, chiếc vali chứa thi thể phụ nữ được tìm thấy dưới lùm cây ở thành phố Ngân Xuyên (Ninh Hạ, Trung Quốc). Nạn nhân chết khoảng ba ngày trước do bị bóp cổ.|\nPhân tích các vật chứng tại hiện trường, cảnh sát nhận định nạn nhân chết trong phòng khách sạn. Hung thủ có thể là đàn ông. Cách vị trí chiếc vali khoảng 5-6 m, cảnh sát phát hiện có vết bánh xe đạp, bên cạnh có dấu chân tương đối rõ ràng. Để xác định đây có phải dấu vết do nghi phạm để lại trong quá trình vứt xác hay không, cảnh sát tiến hành một thí nghiệm. Do cả vali và thi thể nặng khoảng 60 kg, cảnh sát tìm một người có cân nặng trung bình, dùng xe đạp chở một vật nặng 60 kg đi qua và so sánh vết bánh xe. |\nKết quả cho thấy vết bánh xe trong thí nghiệm rộng 40 mm, sâu 35 mm, còn vết bánh xe tại hiện trường chỉ rộng 30 mm, sâu 20 mm. Điều này có nghĩa vết bánh xe này hình thành khi chỉ có một người ngồi trên xe đạp, không chở theo vật nặng, vì thế không phải do nghi phạm để lại.|\nTin tức về vụ án lan truyền rất nhanh, được cộng đồng mạng quan tâm song cũng xuất hiện nhiều tin đồn thất thiệt và những bình luận ác ý. Đứng trước áp lực nặng nề, cảnh sát quyết định chuyển từ bị động ứng đối sang chủ động dẫn dắt. Thông qua trang weibo của chính quyền địa phương, ban chuyên án đăng thông cáo chính thức, một mặt làm sáng tỏ những tin đồn không đúng, một mặt mong muốn quần chúng cung cấp manh mối phục vụ phá án.|\nThông cáo của cảnh sát lan truyền rất nhanh, nhanh chóng đạt trên 100.000 lượt xem và hàng nghìn lượt chia sẻ. Từ đóng cửa phá án đến huy động quần chúng hỗ trợ phá án, việc điều tra nhanh chóng có tiến triển. Chỉ sau một ngày, ban chuyên án đã nhận được hàng chục đầu mối khác nhau.|\nMột tài xế taxi họ Tiêu cung cấp thông tin có giá trị cho cảnh sát. Khoảng 10h đêm mấy hôm trước, anh đang đi đường chợt nhìn thấy chiếc ôtô màu đen biển kiếm soát Ninh Hạ dừng bên đường phía trước. Cửa sau bên phải xe đang mở, một phụ nữ nằm dưới đất bên cạnh. Tài xế Tiêu thấy chuyện này rất lạ nên dùng điện thoại di động chụp lại. Vị trí tài xế Tiêu nói rất gần hiện trường vụ án.|\nDựa vào biển kiểm soát mà tài xế Tiêu đã chụp lại, cảnh sát nhanh chóng tìm được chủ xe là anh Hoàng. Không ngờ đây chỉ là sự trùng hợp. Đêm đó, Hoàng đưa bạn gái đi họp lớp và cô này uống rất nhiều rượu. Trên đường về nhà qua đường Lệ Cảnh, Hoàng dừng xe cho bạn gái xuống nôn. Cảnh sát điều tra xác nhận Hoàng nói thật, hơn nữa bạn gái của Hoàng vẫn bình yên vô sự.|\nSau hai ngày đăng thông báo, cảnh sát lần lượt loại trừ hơn 50 người tình nghi từ tin báo của quần chúng. Đa số là các tin báo không có nhiều giá trị, không liên quan đến vụ án, nhưng ban chuyên án vẫn tin chắc cách làm này sẽ có hiệu quả.|\nNgày thứ ba, bà chủ một cửa hàng in cho biết hôm 17\/12, một nữ khách hàng quen có đến cửa hàng của bà để in sản phẩm liên quan việc kinh doanh khách sạn. Đây là người phẫu thuật mí mắt, đeo hoa tai hình chữ K song chỉ ở tai phải, đeo đai bảo vệ gối. Chi tiết về vị khách trùng hợp với kết luận giám định và vật chứng thu tại hiện trường.|\nBà chủ cửa hàng biết vị khách tên Giả Ngọc Phương cùng số điện thoại và nhiều thông tin khác. |\nNgười nhà cho biết, Phương định mở khách sạn nên gần đây thường đến Ngân Xuyên cách nhà 800 km mua đồ dùng cần thiết. Ngày 15\/12, Phương lại đi và từ đó mất liên lạc.|\nLấy cửa hàng in và hiện trường vụ án làm trung tâm, cảnh sát điều tra quy mô lớn với các khách sạn xung quanh. Ông chủ một khách sạn nhỏ gần bến xe cho biết mấy ngày hôm trước có một phụ nữ mặc áo rằn ri, đeo bảo vệ gối vào trọ.|\nCamera tại quầy lễ tân cho thấy 16h19 chiều 15\/12, một phụ đeo kính đen, mặc áo khoác rằn ri, đầu gối đeo đai bảo vệ đi vào. Dù không thấy rõ mặt nhưng cảnh sát vẫn có thể nhận định chính là Phương. Sau đó, một thanh niên hút thuốc đi tới quầy lễ tân. Chiếc áo khoác màu xám trên người này giống chiếc áo khoác nam tìm thấy trong vali. Hai người vào phòng 207.|\n8h8 ngày 17\/12, Phương đi một mình ra khỏi phòng, đến 14h5 quay về, từ đó không còn ra khỏi phòng nữa. Trong thời gian này, gã thanh niên vẫn không rời phòng. 16h25, hắn đi một mình từ trong phòng ra, nhưng mặc áo khoác rằn ri của Phương. Hơn nữa, hắn vừa đi vài bước lại quay về, xác nhận xem cửa phòng đã khóa chưa. Trong lúc luống cuống tay chân, hắn làm rơi thứ gì đó xuống đất. Sau đó dường như không yên tâm, hắn vào phòng và rời đi sau 6-7 giây. Mới đi được hai bước, hắn quay lại kiểm tra khoá. 17h30, hắn kéo một chiếc vali về phòng, tới 22h21 kéo ra. |\nCảnh sát nhận định phòng 207 chính là hiện trường vụ án giết người, nhưng khi khám nghiệm lại không thu được manh mối gì.|\nTừ sổ đăng kí thông tin khách của lễ tân, cảnh sát thấy phòng 207 được đăng kí bằng chứng minh thư của một người tên Lý Dịch Quang. Khi bị bắt, Quang khai nửa năm trước quen Phương trong một lần khiêu vũ ở quảng trường. Sau khi qua lại một thời gian, Phương nói định mở khách sạn, Quang ủng hộ và đưa 100.000 nhân dân tệ để bù số tiền còn thiếu.|\nNgày 15\/12, Phương đến Ngân Xuyên mua đồ và Quang tới gặp. Sáng 17\/12, Phương đến cửa hàng in làm con dấu, Quang ở trong phòng khách sạn uống mấy chai bia. Chiều hôm đó họ to tiếng, Phương nói nếu Quang đòi tiền thì sẽ tố cáo đã cưỡng bức mình. Quang trong cơn giận dữ đã sát hại Phương, mua vali phục vụ việc phi tang.|\n|\nBản án tuyên cuối tháng 5 của TAND thành phố Tam Kỳ (Quảng Nam) xác định, Nguyễn Văn Lực (27 tuổi, xã Tiên Lãnh, huyện Tiên Phước) có gia đình nhưng nói dối còn độc thân để quan hệ tình cảm bất chính với chị Hoa (28 tuổi).|\nSau gần một năm, tháng 2\/2018, Hoa phát hiện Lực có vợ con nên cắt đứt quan hệ. Lực không chấp nhận việc này, nhiều lần níu kéo song Hoa tránh mặt, thay đổi số điện thoại và chặn mọi liên hệ... |\nCuối năm 2018, biết Hoa sắp kết hôn, Lực gặp người thân của cô nói \"không muốn níu giữ tình cảm nữa\" song để xóa hết các video mặn nồng trước kia thì phải đưa bốn triệu đồng. Nếu |\nTrước lời đe dọa, Hoa đã trình báo công an. Tháng 1, Lực đang nhận tiền của Hoa ở quán cà phê thì bị cảnh sát bắt quả tang.|\nTAND thành phố Tam Kỳ trong phiên sơ thẩm đã phạt Lực án hai năm tù về tội |, theo điều 170 Bộ luật hình sự 2015.|\n|\nTheo Viện kiểm sát tỉnh Bình Dương, những ngày đầu bị bắt, bốn nữ nghi phạm sát hại, phi tang xác hai nạn nhân trong thùng bêtông ở xã Hưng Hòa, huyện Bàu Bàng đều im lặng, không hợp tác để lấy lời khai. |\nTrong đó, Nguyễn Ngọc Tâm Huyên (40 tuổi, quê TP HCM) không khai tên, không cho lấy vân tay và chụp ảnh, không nói chuyện với bất kỳ ai và tuyệt thực.|\n\"Huyên còn hù dọa nếu ai đụng vào người sẽ bị quả báo\", lãnh đạo VKS Bình Dương nói và cho biết, sau hai ngày cán bộ điều tra đấu tranh tư tưởng, Huyên mới khai ra hành vi phạm tội của mình. |\nHuyên từng là giảng viên một đại học ở TP HCM. Trong quá trình cùng Phạm Thị Thiên Hà (31 tuổi) tu luyện \"giáo phái\", nữ nghi phạm đã dẫn cả nhóm về sinh hoạt tại căn hộ của mình ở quận 12, trước khi đi nhiều nơi khác bằng chiếc xe bảy chỗ.|\nĐến nay, sau 10 ngày vụ án xảy ra, cơ quan điều tra chưa xác định thêm đồng phạm khác liên quan. Trong bốn phụ nữ bị bắt, khởi tố, tạm giam 4 tháng để điều tra hành vi |Phạm Thị Thiên Hà (31 tuổi) có vai trò cầm đầu. |\nHà là trưởng nhóm, buộc các thành viên giao nộp tiền và tài sản cho mình quản lý, điều hành. Tháng 12\/2018, Hà tổ chức cho nhóm đi Bà Rịa - Vũng Tàu \"tu luyện\", trong đó có ông Trần Đức Linh (51 tuổi) và Trần Trí Thành (26 tuổi).|\nSau 10 ngày ở đây, không chịu nổi quy định \"nhịn ăn uống\" do Hà đưa ra, ông Linh đã nhảy qua cửa sổ từ lầu một căn villa xuống bãi cỏ để trốn. Phát hiện, Hà và Lê Ngọc Phương Thảo (29 tuổi) đưa ông này vào phòng. Khi ông Linh la hét, bị chúng đánh đập, sau đó tử vong.|\nCả nhóm đưa thi thể về phi tang tại căn nhà ở xã Hưng Hòa, huyện Bàu Bàng đã thuê trước đó hai tháng. Trong quá trình sinh hoạt chung tiếp theo, cho rằng Thành có biểu hiện dâm dục khi nhìn phụ nữ tắm, vi phạm nguyên tắc chung, Hà và Huyên lên phương án sát hại bằng cách chích điện và siết cổ.|\nSau đó Hà dẫn mẹ cùng hai thành viên còn lại đến TP Thủ Dầu Một, cách căn nhà phi tang hai thi thể 50 km, thuê khách sạn tiếp tục tu luyện. Đến ngày 18\/5, ba ngày sau khi hai thi thể trong hai thùng nhựa chứa đầy bêtông và trà được người đàn ông dọn nhà phát hiện, Hà cùng các đồng phạm bị bắt.|\n|\nTính chất nghiêm trọng của vụ án Văn Kính Dương (38 tuổi, quê Hà Nội) và đồng phạm (sản xuất ma túy tổng hợp lớn nhất từ trước đến nay) buộc các cơ quan tố tụng tại TP HCM cẩn trọng khi điều tra, xử lý. Trước khi vụ án được đưa ra xét xử, TAND TP HCM từng trả hồ sơ cho cơ quan điều tra. Đến hôm 14\/5, sau nhiều ngày làm việc, tòa vẫn chưa thể tuyên án, tiếp tục yêu cầu điều tra bổ sung 7 vấn đề.|\nTòa cho rằng cần làm rõ dấu hiệu hành vi che giấu tội phạm của ông | (cha Dương). Quá trình xét xử trùm sản xuất thuốc lắc, HĐXX nhiều lần chất vấn ông Thái về việc từng liên hệ và đưa hơn 4 tỷ đồng lúc con trai trốn truy nã. Khi bắt Dương, cảnh sát thu giữ gần 2,6 tỷ, điều tra đây là tiền anh ta thu lợi bất chính từ hoạt động phạm pháp.|\nÔng Thái cho biết, trong thời gian đó Dương vài lần gọi điện thoại về cho ông thông qua \"người này người kia\". Nghe con trai làm ăn buôn bán bên Campuchia và TP HCM, ông tin Dương \"làm ăn đàng hoàng\" nên gửi hai lần tiền. Trong đó có lần cuối năm 2016 ông vào Sài Gòn trực tiếp đưa cho con mở quán cà phê. Vì là cha con nên ông không có giấy tờ chứng minh việc đưa tiền.|\nLúc khác ông nói gửi tiền cho con trai nhờ mua căn hộ để chuyển vào TP HCM sống. Đây là số tiền ông tích góp cả đời. Hiện ông không có nhà, sống nhờ người bạn ngoài Hà Nội nên xin tòa nhận lại số tiền cơ quan điều tra đã thu giữ của Dương. Nội dung này khớp với lời khai của Văn Kính Dương trong quá trình điều tra và tại tòa.|\nGiải thích về việc biết con trốn truy nã nhưng không báo công an, ông Thái nói: \"Tôi không biết nó bị tội gì. Hơn nữa Dương là con một, vì tình phụ tử nên tôi không nỡ\".|\nTheo quy định, những người che giấu tội phạm là cha mẹ của người phạm tội sẽ phải chịu trách nhiệm hình sự trong trường hợp che giấu các tội xâm phạm an ninh quốc gia, hoặc tội đặc biệt nghiêm trọng.|\nNhằm làm rõ hành vi | (Ngọc Miu, người tình Dương) bị cáo buộc tàng trữ trái phép 3.500 viên ma túy tổng hợp, HĐXX yêu cầu điều tra bổ sung căn cứ buộc tội, do còn nhiều tình tiết mâu thuẫn.|\nTại tòa, Ngọc khẳng định không biết việc Dương và các bị cáo khác mua bán ma túy. \"Thời gian chung sống với Dương bị cáo không biết anh ấy mua bán ma túy vì mỗi người đều có công việc riêng. Bị cáo làm quảng cáo, hay quay MV cho ca sĩ\", cô nói. Cô cũng cho rằng không biết các gói hàng Dương cất ở nhà mình là thuốc lắc. \"Trước khi bị bắt, bị cáo chưa từng nhìn thấy bên trong túi đó là cái gì. Bị cáo chưa từng được công an mở ra cho xem\", cô khai.|\nQuá trình thẩm vấn, HĐXX nhiều lần công bố lời khai của Ngọc và các bị cáo khác tại cơ quan điều tra thể hiện Ngọc biết Dương mua bán ma túy. Trong đó, bị cáo Lê Hương Giang từng khai: \"Có lần Ngọc hỏi có phải Dương đang mua bán ma túy không? Tôi không nói. Ngọc bảo chị đừng giấu em, em hỏi mọi người, biết hết rồi\". Cô cũng khai nhận: \"biết ma túy Nguyễn Thu Huyền để trong phòng Giang nhưng số lượng bao nhiêu thì không rõ\". |\nBào chữa cho Ngọc, các luật sư cho rằng chưa đủ cơ sở buộc thân chủ tội tàng trữ ma túy, đề nghị HĐXX đổi tội danh cho thân chủ sang tội | theo Điều 390 BLHS 2015, mức án cao nhất 3 năm tù.|\nNghi vấn vụ án có khả năng bỏ lọt tội phạm, HĐXX yêu cầu cơ quan điều tra làm rõ hành vi |, mua bán ma tuý đã bỏ trốn, hoặc chưa bị xử lý. Trong đó, Nguyễn Kỳ Anh (37 tuổi, Hà Nội), Nguyễn Thị Thái Hằng (còn gọi là Bà U) từng bị Công an TP HCM đề nghị VKS cùng cấp phê chuẩn lệnh khởi tố, bắt tạm giam nhưng Viện không chấp thuận.|\nNgoài ra, nhiều người khác tham gia vận chuyển, mua bán hóa chất cho Dương sản xuất ma túy chưa được làm rõ; có những người đã xuất cảnh hoặc bỏ trốn khỏi địa phương.|\nQuá trình điều tra, công an | tại nhà và xưởng của các bị cáo. Tuy nhiên, tại tòa các bị cáo khai không sử dụng hóa chất này để sản xuất ma túy mà chỉ để ngụy trang hoặc sản xuất nước tẩy rửa. |\n|\nTừ tháng 6\/2016 đến tháng 4\/2017, Dương và đồng phạm bị cáo buộc sản xuất 120 kg ma túy (500.000 viên), đã tiêu thụ 18 kg. Số còn lại bị cơ quan điều tra thu giữ khi khám xét tại nhiều nơi. |\nHôm 9\/5, VKS đề nghị tòa xử phạt Văn Kính Dương mức án tử hình về tội |; tử hình về tội |; 10-13 năm tù đối với ba tội danh khác; nộp phạt bổ sung 100 triệu đồng. Tổng hợp hình phạt, Dương bị đề nghị án tử hình.|\nCũng bị đề nghị mức án cao nhất là Lê Văn Mang, Phạm Bảo Quân, Nguyễn Đức Kỳ Nam (anh họ Dương), Nguyễn Đắc Huy. Các bị cáo Nguyễn Thu Huyền, Nguyễn Bá Thành, Phạm Thị Thu Huyền bị đề nghị tù chung thân. Riêng Ngọc Miu bị đề nghị 20 năm tù.|\nChiều 15\/5, sau nhiều ngày nghị án, TAND TP HCM trả hồ sơ để làm rõ nhiều nội dung quan trọng.|\n|\nSáng 22\/12\/2014, chiếc vali chứa thi thể phụ nữ được tìm thấy dưới lùm cây ở thành phố Ngân Xuyên (Ninh Hạ, Trung Quốc). Nạn nhân chết khoảng ba ngày trước do bị bóp cổ.|\nPhân tích các vật chứng tại hiện trường, cảnh sát nhận định nạn nhân chết trong phòng khách sạn. Hung thủ có thể là đàn ông. Cách vị trí chiếc vali khoảng 5-6 m, cảnh sát phát hiện có vết bánh xe đạp, bên cạnh có dấu chân tương đối rõ ràng. Để xác định đây có phải dấu vết do nghi phạm để lại trong quá trình vứt xác hay không, cảnh sát tiến hành một thí nghiệm. Do cả vali và thi thể nặng khoảng 60 kg, cảnh sát tìm một người có cân nặng trung bình, dùng xe đạp chở một vật nặng 60 kg đi qua và so sánh vết bánh xe. |\nKết quả cho thấy vết bánh xe trong thí nghiệm rộng 40 mm, sâu 35 mm, còn vết bánh xe tại hiện trường chỉ rộng 30 mm, sâu 20 mm. Điều này có nghĩa vết bánh xe này hình thành khi chỉ có một người ngồi trên xe đạp, không chở theo vật nặng, vì thế không phải do nghi phạm để lại.|\nTin tức về vụ án lan truyền rất nhanh, được cộng đồng mạng quan tâm song cũng xuất hiện nhiều tin đồn thất thiệt và những bình luận ác ý. Đứng trước áp lực nặng nề, cảnh sát quyết định chuyển từ bị động ứng đối sang chủ động dẫn dắt. Thông qua trang weibo của chính quyền địa phương, ban chuyên án đăng thông cáo chính thức, một mặt làm sáng tỏ những tin đồn không đúng, một mặt mong muốn quần chúng cung cấp manh mối phục vụ phá án.|\nThông cáo của cảnh sát lan truyền rất nhanh, nhanh chóng đạt trên 100.000 lượt xem và hàng nghìn lượt chia sẻ. Từ đóng cửa phá án đến huy động quần chúng hỗ trợ phá án, việc điều tra nhanh chóng có tiến triển. Chỉ sau một ngày, ban chuyên án đã nhận được hàng chục đầu mối khác nhau.|\nMột tài xế taxi họ Tiêu cung cấp thông tin có giá trị cho cảnh sát. Khoảng 10h đêm mấy hôm trước, anh đang đi đường chợt nhìn thấy chiếc ôtô màu đen biển kiếm soát Ninh Hạ dừng bên đường phía trước. Cửa sau bên phải xe đang mở, một phụ nữ nằm dưới đất bên cạnh. Tài xế Tiêu thấy chuyện này rất lạ nên dùng điện thoại di động chụp lại. Vị trí tài xế Tiêu nói rất gần hiện trường vụ án.|\nDựa vào biển kiểm soát mà tài xế Tiêu đã chụp lại, cảnh sát nhanh chóng tìm được chủ xe là anh Hoàng. Không ngờ đây chỉ là sự trùng hợp. Đêm đó, Hoàng đưa bạn gái đi họp lớp và cô này uống rất nhiều rượu. Trên đường về nhà qua đường Lệ Cảnh, Hoàng dừng xe cho bạn gái xuống nôn. Cảnh sát điều tra xác nhận Hoàng nói thật, hơn nữa bạn gái của Hoàng vẫn bình yên vô sự.|\nSau hai ngày đăng thông báo, cảnh sát lần lượt loại trừ hơn 50 người tình nghi từ tin báo của quần chúng. Đa số là các tin báo không có nhiều giá trị, không liên quan đến vụ án, nhưng ban chuyên án vẫn tin chắc cách làm này sẽ có hiệu quả.|\nNgày thứ ba, bà chủ một cửa hàng in cho biết hôm 17\/12, một nữ khách hàng quen có đến cửa hàng của bà để in sản phẩm liên quan việc kinh doanh khách sạn. Đây là người phẫu thuật mí mắt, đeo hoa tai hình chữ K song chỉ ở tai phải, đeo đai bảo vệ gối. Chi tiết về vị khách trùng hợp với kết luận giám định và vật chứng thu tại hiện trường.|\nBà chủ cửa hàng biết vị khách tên Giả Ngọc Phương cùng số điện thoại và nhiều thông tin khác. |\nNgười nhà cho biết, Phương định mở khách sạn nên gần đây thường đến Ngân Xuyên cách nhà 800 km mua đồ dùng cần thiết. Ngày 15\/12, Phương lại đi và từ đó mất liên lạc.|\nLấy cửa hàng in và hiện trường vụ án làm trung tâm, cảnh sát điều tra quy mô lớn với các khách sạn xung quanh. Ông chủ một khách sạn nhỏ gần bến xe cho biết mấy ngày hôm trước có một phụ nữ mặc áo rằn ri, đeo bảo vệ gối vào trọ.|\nCamera tại quầy lễ tân cho thấy 16h19 chiều 15\/12, một phụ đeo kính đen, mặc áo khoác rằn ri, đầu gối đeo đai bảo vệ đi vào. Dù không thấy rõ mặt nhưng cảnh sát vẫn có thể nhận định chính là Phương. Sau đó, một thanh niên hút thuốc đi tới quầy lễ tân. Chiếc áo khoác màu xám trên người này giống chiếc áo khoác nam tìm thấy trong vali. Hai người vào phòng 207.|\n8h8 ngày 17\/12, Phương đi một mình ra khỏi phòng, đến 14h5 quay về, từ đó không còn ra khỏi phòng nữa. Trong thời gian này, gã thanh niên vẫn không rời phòng. 16h25, hắn đi một mình từ trong phòng ra, nhưng mặc áo khoác rằn ri của Phương. Hơn nữa, hắn vừa đi vài bước lại quay về, xác nhận xem cửa phòng đã khóa chưa. Trong lúc luống cuống tay chân, hắn làm rơi thứ gì đó xuống đất. Sau đó dường như không yên tâm, hắn vào phòng và rời đi sau 6-7 giây. Mới đi được hai bước, hắn quay lại kiểm tra khoá. 17h30, hắn kéo một chiếc vali về phòng, tới 22h21 kéo ra. |\nCảnh sát nhận định phòng 207 chính là hiện trường vụ án giết người, nhưng khi khám nghiệm lại không thu được manh mối gì.|\nTừ sổ đăng kí thông tin khách của lễ tân, cảnh sát thấy phòng 207 được đăng kí bằng chứng minh thư của một người tên Lý Dịch Quang. Khi bị bắt, Quang khai nửa năm trước quen Phương trong một lần khiêu vũ ở quảng trường. Sau khi qua lại một thời gian, Phương nói định mở khách sạn, Quang ủng hộ và đưa 100.000 nhân dân tệ để bù số tiền còn thiếu.|\nNgày 15\/12, Phương đến Ngân Xuyên mua đồ và Quang tới gặp. Sáng 17\/12, Phương đến cửa hàng in làm con dấu, Quang ở trong phòng khách sạn uống mấy chai bia. Chiều hôm đó họ to tiếng, Phương nói nếu Quang đòi tiền thì sẽ tố cáo đã cưỡng bức mình. Quang trong cơn giận dữ đã sát hại Phương, mua vali phục vụ việc phi tang.|\n|\nTheo Viện kiểm sát tỉnh Bình Dương, những ngày đầu bị bắt, bốn nữ nghi phạm sát hại, phi tang xác hai nạn nhân trong thùng bêtông ở xã Hưng Hòa, huyện Bàu Bàng đều im lặng, không hợp tác để lấy lời khai. |\nTrong đó, Nguyễn Ngọc Tâm Huyên (40 tuổi, quê TP HCM) không khai tên, không cho lấy vân tay và chụp ảnh, không nói chuyện với bất kỳ ai và tuyệt thực.|\n\"Huyên còn hù dọa nếu ai đụng vào người sẽ bị quả báo\", lãnh đạo VKS Bình Dương nói và cho biết, sau hai ngày cán bộ điều tra đấu tranh tư tưởng, Huyên mới khai ra hành vi phạm tội của mình. |\nHuyên từng là giảng viên một đại học ở TP HCM. Trong quá trình cùng Phạm Thị Thiên Hà (31 tuổi) tu luyện \"giáo phái\", nữ nghi phạm đã dẫn cả nhóm về sinh hoạt tại căn hộ của mình ở quận 12, trước khi đi nhiều nơi khác bằng chiếc xe bảy chỗ.|\nĐến nay, sau 10 ngày vụ án xảy ra, cơ quan điều tra chưa xác định thêm đồng phạm khác liên quan. Trong bốn phụ nữ bị bắt, khởi tố, tạm giam 4 tháng để điều tra hành vi |Phạm Thị Thiên Hà (31 tuổi) có vai trò cầm đầu. |\nHà là trưởng nhóm, buộc các thành viên giao nộp tiền và tài sản cho mình quản lý, điều hành. Tháng 12\/2018, Hà tổ chức cho nhóm đi Bà Rịa - Vũng Tàu \"tu luyện\", trong đó có ông Trần Đức Linh (51 tuổi) và Trần Trí Thành (26 tuổi).|\nSau 10 ngày ở đây, không chịu nổi quy định \"nhịn ăn uống\" do Hà đưa ra, ông Linh đã nhảy qua cửa sổ từ lầu một căn villa xuống bãi cỏ để trốn. Phát hiện, Hà và Lê Ngọc Phương Thảo (29 tuổi) đưa ông này vào phòng. Khi ông Linh la hét, bị chúng đánh đập, sau đó tử vong.|\nCả nhóm đưa thi thể về phi tang tại căn nhà ở xã Hưng Hòa, huyện Bàu Bàng đã thuê trước đó hai tháng. Trong quá trình sinh hoạt chung tiếp theo, cho rằng Thành có biểu hiện dâm dục khi nhìn phụ nữ tắm, vi phạm nguyên tắc chung, Hà và Huyên lên phương án sát hại bằng cách chích điện và siết cổ.|\nSau đó Hà dẫn mẹ cùng hai thành viên còn lại đến TP Thủ Dầu Một, cách căn nhà phi tang hai thi thể 50 km, thuê khách sạn tiếp tục tu luyện. Đến ngày 18\/5, ba ngày sau khi hai thi thể trong hai thùng nhựa chứa đầy bêtông và trà được người đàn ông dọn nhà phát hiện, Hà cùng các đồng phạm bị bắt.|\n|\nNgày 23\/4, Công an TP HCM khởi tố, bắt tạm giam Trần Ngọc Phúc (tức Phúc \"XO\", 36 tuổi) cùng 7 người khác về hành vi | theo Điều 255 BLHS 2015.|\nTrong đó, em trai Phúc là Trần Ngọc Tài (24 tuổi) cùng 3 người khách bị cáo buộc hành vi |\nLệnh bắt tạm giam Phúc và đồng phạm vừa được VKSND TP HCM phê chuẩn. Trước đó, các bị can chỉ bị tạm giữ hình sự.|\nTheo cơ quan điều tra, Phúc có hành vi lôi kéo dân chơi đến karaoke Pharaon XO trên đường Trường Chinh (quận 12) sử dụng ma tuý để thu lợi. Anh ta quảng cáo quán karaoke của mình được thiết kế hiện đại, nội thất đắt tiền bậc nhất Sài Gòn.|\nKhi khách đến \"bay\", Phúc cung cấp khay, đĩa, ống hút; mở nhạc âm thanh cực lớn để phục vụ. Các nhân viên nữ ăn mặc gợi cảm, theo lệnh của ông chủ, ngồi tiếp rượu bia và cùng khách sử dụng ma tuý.|\nTrong 80 người bị phát hiện rạng sáng 10\/4 tại karaoke Pharaon XO có gần 40 người dương tính với ma tuý, bao gồm hàng chục nhân viên của Phúc. Cảnh sát thu giữ nhiều viên thuốc lắc và các gói ma tuý tổng hợp khác.|\nĐối với các xe máy, môtô phân khối lớn đeo biển số \"tứ quý\", \"ngũ quý\"... tạm giữ của Phúc, cảnh sát xác định toàn bộ đều bất hợp pháp. Đây là các xe \"miên\" (không nguồn gốc), dùng biển số giả hoặc đã cà mờ số khung, số máy... Các xe này đang được giám định, xử lý.|\nPhúc \"XO\" nổi tiếng trên mạng xã hội vì được cho là người đeo nhiều vàng nhất Việt Nam và sở hữu dàn môtô, ôtô sang dát vàng. Vài ngày trước khi bị phát hiện tổ chức sử dụng ma tuý, anh ta khoe sắm mũ lưỡi trai bằng vàng, 260 viên kim cương tạo hình chữ XO và có giá 2 tỷ đồng, nâng tổng số vàng trên người lên gần 20 kg.|\nTuy nhiên, làm việc với cảnh sát Phúc thừa nhận các trang sức và phụ kiện vàng gắn trên xe đều là giả, nhằm gây sự chú ý, đánh bóng tên tuổi phục vụ việc kinh doanh karaoke.|\n|\nNgày 23\/4, Công an TP HCM khởi tố, bắt tạm giam Trần Ngọc Phúc (tức Phúc \"XO\", 36 tuổi) cùng 7 người khác về hành vi | theo Điều 255 BLHS 2015.|\nTrong đó, em trai Phúc là Trần Ngọc Tài (24 tuổi) cùng 3 người khách bị cáo buộc hành vi |\nLệnh bắt tạm giam Phúc và đồng phạm vừa được VKSND TP HCM phê chuẩn. Trước đó, các bị can chỉ bị tạm giữ hình sự.|\nTheo cơ quan điều tra, Phúc có hành vi lôi kéo dân chơi đến karaoke Pharaon XO trên đường Trường Chinh (quận 12) sử dụng ma tuý để thu lợi. Anh ta quảng cáo quán karaoke của mình được thiết kế hiện đại, nội thất đắt tiền bậc nhất Sài Gòn.|\nKhi khách đến \"bay\", Phúc cung cấp khay, đĩa, ống hút; mở nhạc âm thanh cực lớn để phục vụ. Các nhân viên nữ ăn mặc gợi cảm, theo lệnh của ông chủ, ngồi tiếp rượu bia và cùng khách sử dụng ma tuý.|\nTrong 80 người bị phát hiện rạng sáng 10\/4 tại karaoke Pharaon XO có gần 40 người dương tính với ma tuý, bao gồm hàng chục nhân viên của Phúc. Cảnh sát thu giữ nhiều viên thuốc lắc và các gói ma tuý tổng hợp khác.|\nĐối với các xe máy, môtô phân khối lớn đeo biển số \"tứ quý\", \"ngũ quý\"... tạm giữ của Phúc, cảnh sát xác định toàn bộ đều bất hợp pháp. Đây là các xe \"miên\" (không nguồn gốc), dùng biển số giả hoặc đã cà mờ số khung, số máy... Các xe này đang được giám định, xử lý.|\nPhúc \"XO\" nổi tiếng trên mạng xã hội vì được cho là người đeo nhiều vàng nhất Việt Nam và sở hữu dàn môtô, ôtô sang dát vàng. Vài ngày trước khi bị phát hiện tổ chức sử dụng ma tuý, anh ta khoe sắm mũ lưỡi trai bằng vàng, 260 viên kim cương tạo hình chữ XO và có giá 2 tỷ đồng, nâng tổng số vàng trên người lên gần 20 kg.|\nTuy nhiên, làm việc với cảnh sát Phúc thừa nhận các trang sức và phụ kiện vàng gắn trên xe đều là giả, nhằm gây sự chú ý, đánh bóng tên tuổi phục vụ việc kinh doanh karaoke.|\n|\nTheo Thông tư số 35\/2018 của Bộ Tài nguyên môi trường ngày 28\/12\/2018, tôm hùm nước ngọt (Procambarus clarkii, còn gọi là tôm hùm đất) thuộc danh mục loài ngoại lai có nguy cơ xâm hại.|\nBên cạnh đó, theo Phụ lục VIII ban hành kèm theo Nghị định số 26\/2019, tôm hùm đất cũng không có tên trong danh mục loài thủy sản được phép kinh doanh tại Việt Nam.|\nKhoản 7 Điều 7 Luật Đa dạng sinh học 2008 quy định cấm nhập khẩu, phát triển loài ngoại lai xâm hại.|\nNhư vậy, hành vi nhập khẩu tôm hùm đất trái phép để buôn bán sẽ bị xử phạt vi phạm hành chính hoặc truy cứu trách nhiệm hình sự.|\n|\nTheo khoản 7 Điều 43 Nghị định số 155\/2016 ngày 18\/11\/2016 quy định về xử phạt vi phạm hành chính trong lĩnh vực bảo vệ môi trường, hành vi nhập khẩu loài động vật, thực vật ngoại lai xâm hại bị phạt tiền từ 40 triệu đến một tỷ đồng đối với tang vật vi phạm trị giá đến dưới 250 triệu đồng.|\nKhoản 3 điều 42 Nghị định số 42\/2019 ngày 16\/5\/2019 cho phép phạt tiền 50-60 triệu đồng với hành vi nhập khẩu trái phép loài thủy sản không có tên trong Danh mục loài thủy sản được phép kinh doanh tại Việt Nam mà chưa đến mức truy cứu trách nhiệm hình sự.|\n|\nĐiều 246 Bộ luật Hình sự 2015 (tội |) quy định:|\n1. Người nào thực hiện một trong các hành vi sau đây, thì bị phạt tiền từ 100 triệu đồng đến một tỷ đồng, phạt cải tạo không giam giữ đến ba năm hoặc phạt tù 1-5 năm:|\na) Nhập khẩu trái phép loài động vật, thực vật ngoại lai xâm hại hoặc loài động vật, thực vật ngoại lai có nguy cơ xâm hại trong trường hợp vật phạm pháp trị giá từ 250-500 triệu đồng hoặc trong trường hợp vật phạm pháp trị giá dưới 250 triệu đồng nhưng đã bị xử phạt vi phạm hành chính về hành vi này mà còn vi phạm;|\nb) Phát tán loài động vật, thực vật ngoại lai xâm hại hoặc loài động vật, thực vật ngoại lai có nguy cơ xâm hại, gây thiệt hại về tài sản 150-500 triệu đồng.|\n2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù 3-7 năm:|\na) Có tổ chức;|\nb) Nhập khẩu trái phép loài động vật, thực vật ngoại lai xâm hại hoặc loài động vật, thực vật ngoại lai có nguy cơ xâm hại trong trường hợp vật phạm pháp trị giá 500 triệu đồng trở lên;|\nc) Phát tán loài động vật, thực vật ngoại lai xâm hại hoặc loài động vật, thực vật ngoại lai có nguy cơ xâm hại, gây thiệt hại về tài sản 500 triệu đồng trở lên;|\nd) Tái phạm nguy hiểm.|\n3. Người phạm tội còn có thể bị phạt tiền 50-500 triệu đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định 1-5 năm.|\n4. Pháp nhân thương mại phạm tội quy định tại điều này, thì bị phạt như sau:|\na) Phạm tội thuộc trường hợp quy định tại khoản 1 Điều này, thì bị phạt tiền 1-3 tỷ đồng;|\nb) Phạm tội thuộc trường hợp quy định tại khoản 2 Điều này, thì bị phạt tiền 3-5 tỷ đồng hoặc đình chỉ hoạt động có thời hạn từ 6 tháng đến ba năm;|\nc) Pháp nhân thương mại còn có thể bị phạt tiền từ 100 triệu đồng đến một tỷ đồng, cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất định hoặc cấm huy động vốn 1-3 năm.|\n|\nTheo Thông tư số 35\/2018 của Bộ Tài nguyên môi trường ngày 28\/12\/2018, tôm hùm nước ngọt (Procambarus clarkii, còn gọi là tôm hùm đất) thuộc danh mục loài ngoại lai có nguy cơ xâm hại.|\nBên cạnh đó, theo Phụ lục VIII ban hành kèm theo Nghị định số 26\/2019, tôm hùm đất cũng không có tên trong danh mục loài thủy sản được phép kinh doanh tại Việt Nam.|\nKhoản 7 Điều 7 Luật Đa dạng sinh học 2008 quy định cấm nhập khẩu, phát triển loài ngoại lai xâm hại.|\nNhư vậy, hành vi nhập khẩu tôm hùm đất trái phép để buôn bán sẽ bị xử phạt vi phạm hành chính hoặc truy cứu trách nhiệm hình sự.|\n|\nTheo khoản 7 Điều 43 Nghị định số 155\/2016 ngày 18\/11\/2016 quy định về xử phạt vi phạm hành chính trong lĩnh vực bảo vệ môi trường, hành vi nhập khẩu loài động vật, thực vật ngoại lai xâm hại bị phạt tiền từ 40 triệu đến một tỷ đồng đối với tang vật vi phạm trị giá đến dưới 250 triệu đồng.|\nKhoản 3 điều 42 Nghị định số 42\/2019 ngày 16\/5\/2019 cho phép phạt tiền 50-60 triệu đồng với hành vi nhập khẩu trái phép loài thủy sản không có tên trong Danh mục loài thủy sản được phép kinh doanh tại Việt Nam mà chưa đến mức truy cứu trách nhiệm hình sự.|\n|\nĐiều 246 Bộ luật Hình sự 2015 (tội |) quy định:|\n1. Người nào thực hiện một trong các hành vi sau đây, thì bị phạt tiền từ 100 triệu đồng đến một tỷ đồng, phạt cải tạo không giam giữ đến ba năm hoặc phạt tù 1-5 năm:|\na) Nhập khẩu trái phép loài động vật, thực vật ngoại lai xâm hại hoặc loài động vật, thực vật ngoại lai có nguy cơ xâm hại trong trường hợp vật phạm pháp trị giá từ 250-500 triệu đồng hoặc trong trường hợp vật phạm pháp trị giá dưới 250 triệu đồng nhưng đã bị xử phạt vi phạm hành chính về hành vi này mà còn vi phạm;|\nb) Phát tán loài động vật, thực vật ngoại lai xâm hại hoặc loài động vật, thực vật ngoại lai có nguy cơ xâm hại, gây thiệt hại về tài sản 150-500 triệu đồng.|\n2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù 3-7 năm:|\na) Có tổ chức;|\nb) Nhập khẩu trái phép loài động vật, thực vật ngoại lai xâm hại hoặc loài động vật, thực vật ngoại lai có nguy cơ xâm hại trong trường hợp vật phạm pháp trị giá 500 triệu đồng trở lên;|\nc) Phát tán loài động vật, thực vật ngoại lai xâm hại hoặc loài động vật, thực vật ngoại lai có nguy cơ xâm hại, gây thiệt hại về tài sản 500 triệu đồng trở lên;|\nd) Tái phạm nguy hiểm.|\n3. Người phạm tội còn có thể bị phạt tiền 50-500 triệu đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định 1-5 năm.|\n4. Pháp nhân thương mại phạm tội quy định tại điều này, thì bị phạt như sau:|\na) Phạm tội thuộc trường hợp quy định tại khoản 1 Điều này, thì bị phạt tiền 1-3 tỷ đồng;|\nb) Phạm tội thuộc trường hợp quy định tại khoản 2 Điều này, thì bị phạt tiền 3-5 tỷ đồng hoặc đình chỉ hoạt động có thời hạn từ 6 tháng đến ba năm;|\nc) Pháp nhân thương mại còn có thể bị phạt tiền từ 100 triệu đồng đến một tỷ đồng, cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất định hoặc cấm huy động vốn 1-3 năm.|\n|Ngày 5-6, Phòng Cảnh sát hình sự (PC02, Công an TP Hà Nội) cho biết vừa bắt giữ 3 người gồm: Nguyễn Ngọc Phúc (36 tuổi, chủ nhiệm CLB Thể thao trí tuệ Bridge và Poker Capital & Pik Việt Nam), Hoàng Minh Châu (37 tuổi, phó chủ nhiệm CLB) và Nguyễn Tiến Long (37 tuổi, phó chủ nhiệm CLB) về hành vi tổ chức |, 24 người khác cũng bị bắt quả tang về hành vi đánh bạc.|Theo đó, qua công tác nắm tình hình, PC02 Hà Nội phát hiện ổ nhóm tổ chức đánh bạc và đánh bạc nói trên tại CLB Thể thao trí tuệ Bridge và Poker Capital & Pik Việt Nam, ở số 1A phố Tăng Bạt Hổ (Hai Bà Trưng, Hà Nội). Tại thời điểm kiểm tra, 3 người bị bắt về hành vi tổ chức đánh bạc nêu trên và 24 người khác cũng bị bắt quả tang về hành vi đánh bạc.|Đường dây đánh bạc ngay trong CLB Poker|Ngoài ra, công an còn thu giữ hơn 177 triệu đồng, 6 bộ tú-lơ-khơ và một số loại phỉnh có giá trị tương đương số tiền hơn 383 triệu đồng… |Tiếp tục khám xét khẩn cấp CLB, cơ quan chức năng phát hiện và thu giữ hơn 286 triệu đồng, 1.753 phỉnh (tương đương hơn 2,6 tỉ đồng), 8 bộ máy tính để bàn, 40 điện thoại di động, 3 đầu thu camera cùng nhiều sổ sách, giấy tờ tài liệu có liên quan.|Theo PC02 Hà Nội, đây là ổ nhóm hoạt động có quy mô lớn, lợi dụng các quy định của Hiệp hội Bridge và Poker Việt Nam trong hoạt động tổ chức tập luyện, thi đấu trao giải poker để tổ chức đánh bạc và đánh bạc.|Qua điều tra cho thấy tháng 12-2017, Châu, Phúc và Long xin phép thành lập tổ chức CLB Poker Bridge và Poke, Capital & Pik. Thời gian đầu, các đối tượng tổ chức cho CLB chơi theo hình thức thi đấu theo giải Tourement, người chơi khi tham gia phải đóng phí từ 250.000 đồng\/người đến 3,6 triệu đồng\/người.|Sau khi đóng phí, người chơi sẽ nhận được số phỉnh theo quy định của giải đấu để tham gia chơi. Tùy vào số lượng người chơi, giải đấu được chia thành nhiều bàn chơi, người chơi tham gia chơi theo hình thức loại trực tiếp, ai chơi thua hết phỉnh sẽ bị loại, người chơi thắng cuộc là người chơi thắng được nhiều phỉnh nhất.|Số lượng người chơi được trao giải chiếm tỉ lệ từ 10 - 15% trong tổng số người chơi. Giải đấu chỉ diễn ra trong ngày, kết thúc giải đấu, người chơi đoạt giải sẽ được trao thưởng theo đúng cam kết trả thưởng của CLB và không được đổi phỉnh thành tiền.|Tuy nhiên, để tăng lợi nhuận, các nghi phạm đã tổ chức hình thức chơi \"Sit and Go\" (hay còn gọi là chơi cash). Đây là hình thức đánh bạc, các nghi phạm cho các con bạc trực tiếp đổi tiền thành phỉnh (thường gọi là chip) nhưng sử dụng phỉnh thay cho tiền mặt để đặt cược. Người chơi trực tiếp đổi tiền mặt tại quầy thu nhân của CLB hoặc thông qua hình thức chuyển tiền vào các tài khoản ngân hàng để đổi tiền thật thành phỉnh tham gia đánh bạc và đổi phỉnh thành tiền thật khi dừng chơi.|Tại các bàn chơi dưới hình thức này, Châu (là người phụ trách các bàn cash) quy định với nhân viên chia bài: trong từng ván bạc, nhân viên chia bài sẽ cắt lại số tiền phí theo quy định là 5% trên tổng số điểm chính mà người chơi thắng cuộc thu được nhưng không quá số phỉnh tương đương 300.000 đồng. Tiền phí này được dealer (người chia bài) cắt trực tiếp từ số phỉnh của người chơi thu được trong ván bạc đó, sau đó, dealer bỏ phỉnh thu được vào hòm phí dưới gầm bàn chơi rồi quy đổi thành tiền thật theo ngày.|Sáng nay 5-6, tin từ Phòng Cảnh sát kinh tế (Công an tỉnh Thanh Hóa) cho biết, cơ quan này đã khởi tố vụ án, khởi tố bị can, bắt tạm giam Lý Quang Huy và Lê Hồng Cường (cùng SN 1989), cùng là cán bộ Ngân hàng Đầu tư và Phát triển Việt Nam (BIDV) Chi nhánh Bỉm Sơn (Thanh Hóa), để điều tra, làm rõ hành vi | để lừa đảo chiếm đoạt hơn 53 tỉ đồng của ngân hàng này.|Hai cán bộ Ngân hàng BIDV Lý Quang Huy và Lê Hồng Cường|Theo điều tra của Công an Thanh Hóa, từ năm 2016 đến 2018, lợi dụng là cán bộ tín dụng phòng khách hàng cá nhân của | Chi nhánh Bỉm Sơn, Cường đã làm giả 44 đăng ký ôtô, 2 giấy chứng nhận quyền sử dụng đất để thế chấp vào ngân hàng, lấy ra hơn 36 tỉ đồng để tiêu xài cá nhân.|Cũng chiêu trò trên, Huy là cán bộ phòng khách hàng doanh nghiệp đã làm giả 7 đăng ký ôtô, 5 giấy chứng nhận quyền sử dụng đất và thông qua 3 doanh nghiệp trên địa bàn thị xã Bỉm Sơn và huyện Hà Trung lập hồ sơ khống để thế chấp vào Ngân hàng BIDV Chi nhánh Bỉm Sơn chiếm đoạt hơn 17 tỉ đồng.|Hiện vụ án đang được Công an tỉnh Thanh Hóa tiếp tục điều tra, làm rõ.|Ngày 5-6, nguồn tin của Báo| cho biết VKSND tỉnh| vừa ban hành cáo trạng truy tố 5 bị can trong vụ án gian lận điểm thi THPT quốc gia năm 2018 tại tỉnh này.|Cụ thể, 5 bị can bị truy tố ra trước tòa gồm: Triệu Thị Chính và Phạm Văn Khuông (2 cựu phó giám đốc Sở Giáo dục và Đào tạo (GD-ĐT) tỉnh Hà Giang), Nguyễn Thanh Hoài (cựu trưởng Phòng Khảo thí), Vũ Trọng Lương (cựu phó trưởng Phòng Khảo thí), Lê Thị Dung (cựu phó đội trưởng thuộc Phòng An ninh Chính trị nội bộ, Công an tỉnh Hà Giang).|Lực lượng chức năng tiến hành các thủ tục khám xét và bắt tạm giam Vũ Trọng Lương ngày 20-7-2018|Trong đó, bị can Vũ Trọng Lương và Nguyễn Thanh Hoài bị cáo buộc phạm tội \"Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\".  |Bị can Phạm Văn Khuông và Lê Thị Dung bị cáo buộc phạm tội \"Lợi dụng ảnh hưởng đối với người có chức vụ, quyền hạn để trục lợi\".  |Riêng bị can Triệu Thị Chính bị cáo buộc phạm tội \"Lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi\". Tại kỳ thi THPT quốc gia năm 2018, bị can Chính là phó chủ tịch hội đồng, trưởng ban chấm thi Hội đồng thi THPT tỉnh Hà Giang.  |Theo tài liệu điều tra, 2 bị can Nguyễn Thanh Hoài và Vũ Trọng Lương đã bàn bạc thống nhất thực hiện việc nâng điểm cho các thí sinh trong kỳ thi THPT quốc gia 2018 môn trắc nghiệm, vi phạm quy chế thi.  |Trong đó, Vũ Trọng Lương là người trực tiếp thực hiện hành vi phạm tội đã tác động vào bài làm của 107 thí sinh với 309 bài thi các môn được nâng điểm gồm: 102 bài thi môn toán, 85 bài thi môn lý, 56 bài thi môn hóa, 7 bài thi môn sử, 1 bài thi môn địa, 50 bài thi môn tiếng Anh và 8 bài thi môn sinh.|Đặc biệt, theo VKSND tỉnh Hà Giang, thí sinh được nâng điểm cao nhất có số báo danh 05000592. Thí sinh này được nâng 4 môn thi trắc nghiệm (toán, ngoại ngữ, hóa, lý) với số điểm chênh lệch lên tới 29,95 điểm.  |Thí sinh được nâng ít nhất có số báo danh 05000398, nâng 1 môn trắc nghiệm (toán), số điểm chênh lệch 2,2 điểm.|Kết quả điều tra cũng xác định bị can Phạm Văn Khuông đã nhờ Nguyễn Thanh Hoài nâng điểm cho con, kết quả số báo danh 05000284 được nâng 13,3 điểm.|Đối với bị can Lê Thị Dung, do mối quan hệ quen biết nên đã nhờ bị can Hoài nâng điểm cho 20 thí sinh, kết quả 20 thí sinh đều được nâng điểm.|2 cựu phó giám đốc Sở GD-ĐT Hà Giang Phạm Văn Khuông và Triệu Thị Chính bị truy tố|Đối với bị can Triệu Thị Chính đã không thực hiện đúng chức trách nhiệm vụ của trưởng ban chấm thi vi phạm quy chế thi, đã đưa một danh sách 13 thí sinh nhờ bị can Hoài nâng điểm môn ngữ văn cho 12 thí sinh (1 thí sinh  do Triệu Thị Chính nhờ \"xem điểm\"), giữa 2 bị can đã thống nhất số điểm cần nâng đạt được tuy nhiên vì lý do khách quan nên bị can Hoài chưa thực hiện can thiệp nâng điểm.  |Hiện, hồ sơ vụ án đã được VKSND tỉnh Hà Giang chuyển sang TAND cùng cấp để xét xử theo thẩm quyền.|Ngày 31-5, tin từ Công an huyện Tân Yên (tỉnh Bắc Giang) cho biết đơn vị vừa thực hiện biện pháp tố tụng đối với Đặng Văn Tân (SN 2000, trú tại xã Xương Lâm,  huyện Lạng Giang, tỉnh Bắc Giang) để điều tra về hành vi \"| người dưới 16 tuổi\".|Đặng Văn Tân tại cơ quan công an - Ảnh: Công an cung cấp|Theo điều tra ban đầu, nạn nhân trong vụ án này là cháu T. (12 tuổi, nhà ở huyện Tân Yên).|Khoảng giữa năm 2018, Tân và cháu T. quen nhau qua mạng xã hội. Đến sáng 28-5, Tân lần đầu tiên hẹn \"bạn gái\" nhí đi chơi, sau đó vào một nhà nghỉ ở xã Song Vân, huyện Tân Yên.  |Tại đây, Tân gạ gẫm em T. cho quan hệ tình dục, dẫn đến việc bé gái bị tổn thương, phải đưa vào Trung tâm Y tế huyện cấp cứu. Trước dấu hiệu bất thường, cán bộ y tế đã báo tin cho cơ quan công an.  |Quá trình xác minh, Công an huyện Tân Yên bước đầu đã làm rõ hành vi phạm tội của Đặng Văn Tân.|Sáng 30-5, phiên tòa xét xử Phan Văn Anh Vũ (tức Vũ \"nhôm\", Chủ tịch HĐQT Công ty CP Xây dựng Bắc Nam 79), Trần Phương Bình (Nguyên Tổng giám đốc DAB) cùng 16 bị cáo khác bước sang ngày thứ tư.|Đáng chú ý, đại diện VKSND Cấp cao tại TP HCM sau khi xem xét các tình tiết đã đề nghị bác kháng cáo kêu oan của Vũ \"nhôm\", kháng cáo xin giảm án của 17 bị cáo cũng như kháng cáo của những người có quyền lợi, nghĩa vụ liên quan.|Bị cáo Nguyễn Hồng Ánh|Trong vụ án này, mặc dù bị cáo Nguyễn Hồng Ánh (SN 1961, cựu trung tá Công an TP HCM) đã nộp 500 triệu đồng để khắc phục hậu quả nhưng VKS vẫn đề nghị bác kháng cáo. Ông Ánh bị cáo buộc đã chiếm đoạt của DAB 53,5 tỉ đồng từ những khoản vay, thỏa thuận giữa ông và bị cáo Trần Phương Bình.|Tuy nhiên, trong đơn kháng cáo xin giảm nhẹ hình phạt, ông Ánh lại cho rằng nội dung án sơ thẩm buộc ông phải bồi thường hơn 53 tỉ đồng cho DAB là không phù hợp với sự thật và tài liệu trong hồ sơ vụ án và thực tế xét xử.|Theo ông Ánh, ngày 29-2-2012, ông ký nhận 32 tỉ đồng từ sổ tiết kiệm và để lại quỹ, cộng với số còn lại (53 tỉ đồng) mà ông nghĩ là ông Bình cho vay để trả nợ hợp đồng tín dụng trước đó.|Ông Ánh nói rằng thực tế theo lời khai của các thủ quỹ và lãnh đạo DAB có liên quan thì họ có ký phiếu thu 1.900 lượng vàng (tương đương khoảng 85 tỉ đồng) nhưng không nhập số tiền này vào quỹ của DAB dẫn đến kho quỹ của DAB bị thiếu quỹ tiền vàng (?!).|Vũ \"nhôm\" liên tục kêu oan|Cựu điều tra viên tố rằng hành vi các thủ quỹ và người có liên quan sử dụng cá nhân số tiền 29,7 tỉ đồng là xâm hại sở hữu riêng của ông, số tiền này phải được khôi phục sở hữu cho bị cáo để trả vào quỹ DAB.|Ông Nguyễn Hồng Ánh cũng cho rằng từ|án ngày 29-2-2012 và DAB đã gửi thông tin xóa nợ khoản vay này về Trung tâm theo dõi tín dụng cá nhân của Ngân hàng nhà nước và đây là một thực tế công khai không thể chối cãi được (!?)| Tất cả các Báo cáo tài chính tháng 2-2012, báo cáo tài chính quý, Báo cáo tài chính năm 2012, 2013, 2014 của DAB cũng đều thể hiện khách hàng Nguyễn Hồng Ánh không còn nợ DAB khoản vay 1.900 lượng vàng và đều chuyển thông tin về Trung tâm theo dõi tín dụng cá nhân của Ngân hàng nhà nước. Bất kỳ ai quan tâm đến tình hình tín dụng cá nhân của công dân Việt Nam đều có thể tra cứu và biết rõ sự thật hiển nhiên trên. Như vây, rõ ràng là không có việc \"tất toán khống\" như án văn đã nhầm lẫn giữa \"Tất toán khống\" của các cán bộ kế toán và hoạt động \"thu khống\" – ký phiếu thu nhưng không nhập tiền vào kho quỹ của các thủ quỹ DAB.|Cựu phó tổng giám đốc DAB Nguyễn Thị Kim Xuyến tóc bạc trắng sau khi bị tạm giam|\"Về các trách nhiệm dân sự, giữa pháp nhân DAB và bị cáo Nguyễn Hồng Ánh không còn quan hệ vay, nợ 1.900 lượng vàng nữa, chỉ còn quan hệ vay mượn 53 tỉ đồng giữa bị cáo Nguyễn Hồng Ánh và Trần Phương Bình và Ánh chỉ còn phải trả Bình 53 tỉ đồng. Đây là quan hệ về vay mượn tài sản giữa cá nhân, hoàn toàn độc lập và không liên quan đến hành vi phạm tội của Trần Phương Bình tại DAB.\", ông Ánh nói.|tuyên án lại theo đúng sự thật của vụ án là các thủ quỹ phải trả cho DAB 85 tỉ đồng. Đồng thời, các thủ quỹ và những người có liên quan có trách nhiệm trả lại 32 tỉ đồng đã lấy của bị cáo sử dụng vào việc cá nhân khác để trả lại quỹ cho DAB. Ông Ánh đề nghị có trách nhiệm trả 53 tỉ cho ông Bình để ông Bình trả lại quỹ cho DAB. |Tuy nhiên, xử sơ thẩm, TAND TP HCM đã cáo buộc ông Trần Phương Bình đã \"thống nhất\" với Nguyễn Hồng Ánh \"tất toán khống\" các khoản vay. Đồng thời, ông Bình chỉ đạo cấp dưới làm thủ tục thu tiền và tất toán hợp đồng vay 1.900 lượng vàng. Cấp sơ thẩm cáo buộc bằng thủ đoạn này, ông Ánh đã chiếm đoạt của DAB hơn 53 tỉ đồng.|Rạng sáng 30-5, hàng chục trinh sát Công an quận 1 bất ngờ kiểm tra nhà hàng Vương Anh (đường Trần Hưng Đạo, phường Nguyễn Cư Trinh, quận 1, TP HCM). Tại đây, công an phát hiện nhiều tiếp viên ăn mặc hở hang đang ngồi phục vụ khách tại các phòng Vip. |Nhà hàng Vương Anh thời điểm bị kiểm tra|Cùng thời điểm, tổ công tác kiểm tra khách sạn nằm trên đường Phạm Ngũ Lão (quận 1) bắt quả tang 1 đôi nam nữ đang thực hiện hành vi mua bán dâm. Qua làm việc, cô gái khai là nhân viên nhà hàng Vương Anh được nữ quản lý điều đến khách sạn \"mây mưa\" với khách.|Công an bắt quả tang đôi nam nữ đang thực hiện hành vi mua bán dâm|Từ lời khai của cô gái, công an mời nữ quản lý nhà hàng về trụ sở làm việc. Bước đầu, người này khai khi khách vào vui chơi nếu có nhu cầu từ A tới Z thì gặp quản lý để thương lượng giá cả và chọn đào đi khách sạn. |Mỗi lần \"vui vẻ\" khách phải trả cho tiếp viên 3 triệu đồng\/lượt. Sau mỗi lần bán dâm tiếp viên phải đưa cho quản lý 500.000 đồng tiền môi giới, còn lại được hưởng. |Theo thông tin từ Bộ chỉ huy | tỉnh Thanh Hóa, trong sáng nay 4-6, lễ truy điệu thiếu tá Vi Văn Nhất, sĩ quan Đội Đặc nhiệm phòng chống ma túy và tội phạm (Bộ Chỉ huy Bộ đội | Thanh Hóa) - người vừa | khi truy bắt tội phạm ma túy tại khu vực biên giới giáp Lào - sẽ được tổ chức tại quê nhà, xã Bát Mọt, huyện Thường Xuân, tỉnh Thanh Hóa.|Thiếu tá Vi Văn Nhất, sĩ quan biên phòng đã anh dũng hi sinh khi vây bắt kẻ buôn ma túy, chưa kịp đeo quân hàm mới| Vi Văn Nhất là 1 trong 3 cán bộ Biên phòng tỉnh Thanh Hóa bị đối tượng buôn bán ma túy dùng | bắn trọng thương tại bản Đục, xã Bát Mọt chiều ngày 3-6. Do bị thương quá nặng, thiếu tá Nhất đã hi sinh vào lúc 18 giờ chiều cùng ngày tại Bệnh viện Đa khoa huyện Thường Xuân.|Được biết, thiếu tá Vi Văn Nhất vừa có quyết định thăng quân hàm từ đại úy lên thiếu tá. Tuy nhiên, người sĩ quan biên phòng này đã hi sinh khi chưa kịp đeo quân hàm mới.|Trước đó, như Báo| đã thông tin, vào khoảng 14 giờ 30 phút ngày 3-6, tổ công tác gồm 3 cán bộ thuộc Đồn biên phòng Bát Mọt và phòng Phòng chống ma túy và tội phạm (thuộc Bộ chỉ huy Bộ đội Biên phòng tỉnh Thanh Hóa) đang tuần tra trên đường vành đai biên giới đoạn qua bản Đục (xã Bát Mọt).|Số ma túy mà các đối tượng trốn về bên kia biên giới bỏ lại|Khi tới mốc 358, tổ tuần tra phát hiện một đối tượng khả nghi nên đã yêu cầu cầu kiểm tra, bất ngờ một đối tượng khác núp gần đó đã dùng | bắn vào tổ công tác.|Hậu quả, thiếu tá Vi Văn Nhất (SN 1983), sĩ quan điều tra đội đặc nhiệm, Phòng Phòng chống tội phạm ma túy) hi sinh vào lúc 18 giờ khi đang cấp cứu tại Bệnh viện Đa khoa huyện Thường Xuân, trung úy Nguyễn Bình Minh (cùng đội) và đại úy Nguyễn Xuân Vuông bị thương nặng.|Sau khi gây án, các đối tượng chạy về bên kia biên giới. Tại hành lý bỏ lại có 12.000 viên ma túy tổng hợp.|Hiện, vụ việc đang được Bộ chỉ huy Bộ đội biên phòng tỉnh Thanh Hóa tiếp tục điều tra, làm rõ.|Chiều 3-6, Cơ quan CSĐT Công an quận 2, TP HCM cho biết vừa lập biên bản vi phạm hành chính đối với Tr.M.H. (15 tuổi, giới tính nam, tạm trú quận 4, TP HCM) về hành vi trộm cắp tài sản. |Anh H. chính là tâm điểm chú ý của cộng đồng mạng sau khi clip \"Chị hiểu hông?\" được đăng trên mạng xã hội. |Nhân vật chính trong clip \"Chị hiểu hông?\"|Theo đó, tối 30-5, chị Đ. (ngụ quận 9, TP HCM) đến trung tâm thương mại Estella (phường An Phú, quận 2, TP HCM) uống cà phê với bạn. Trong lúc bế con, chị Đ. để chiếc túi Gucci trên ghế. H. đi ngang qua, \"cầm nhầm\" chiếc túi này và bị phát hiện nhưng liên tục chối, đồng thời nói chỉ nhặt giúp. Công an quận 2 xác định chiếc túi có giá 3,6 triệu đồng.|Khi làm việc với Công an quận 2, H. thừa nhận có ý định lấy trộm chiếc túi. Do khi thực hiện hành vi, H. dưới 16 tuổi nên công an chỉ lập biên bản vi phạm hành chính, chuyển cho công an địa phương nơi H. đăng ký tạm trú để quản lý, giáo dục tại địa phương.|Chiều tối ngày 3-6, nguồn tin riêng của Báo | cho biết vào khoảng 14 giờ phút ngày 3-6, một tổ công tác gồm 3 cán bộ Đồn | Bát Mọt và Phòng  chống ma túy và tội phạm (thuộc Bộ chỉ huy Bộ đội Biên phòng tỉnh Thanh Hóa) đang tuần tra tại mốc 358 thuộc bản Đục, xã Bát Mọt, huyện Thường Xuân, tỉnh Thanh Hóa, đã bất ngờ bị 1 đối tượng sử dụng súng bắn thương vong.|Đồn biên phòng Bát Mọt, nơi có các sĩ quan hi sinh và bị thương trong lúc làm nhiệm vụ|Theo đó, trong quá trình kiểm soát tuần tra tại địa điểm trên, các cán bộ đã phát hiện một đối tượng có dấu hiệu tình nghi nên yêu cầu kiểm tra. Bất ngờ có một đối tượng khác nấp ở gần đó sử dụng súng AK bắn vào đội hình tuần tra.|Hậu quả làm thiếu tá Vi Văn Nhất (SN 1983, sĩ quan điều tra đội đặc nhiệm, Phòng Phòng chống tội phạm ma túy) hi sinh vào lúc 18 giờ cùng ngày 3-6 khi đang cấp cứu tại Bệnh viện Đa khoa huyện Thường Xuân; trung úy Nguyễn Bình Minh (cùng đội) và Nguyễn Xuân Vuông bị thương nặng.|Các sĩ quan biên phòng lúc được đưa về Bệnh viện đa khoa huyện Thường Xuân|Sau khi gây án, các đối tượng chạy về bên kia biên giới. Tại hành lý mà các đối tượng gây án bỏ lại có 12.000 viên ma túy tổng hợp.|Số ma túy các đối tượng bỏ lại hiện trường|Hiện, vụ án đang được Bộ chỉ huy Bộ đội biên phòng tỉnh Thanh Hóa và các cơ quan chức năng tiếp tục điều tra, làm rõ.|Tối 3-6, nguồn tin riêng của Báo | cho biết Cơ quan CSĐT Công an tỉnh Đắk Nông đã khởi tố vụ án, khởi tố bị can để làm rõ hành vi sản xuất và mua bán xăng giả xảy ra tại Công ty TNHH Mỹ Hưng (thị trấn Mỹ Xuyên, huyện Mỹ Xuyên, tỉnh Sóc Trăng) do | Trịnh Sướng làm Chủ tịch HĐTV kiêm giám đốc.|Kho xăng dầu của đại gia Trịnh Sướng bị công an kiểm tra. Ảnh Phong Kê|Cũng theo nguồn tin này, trước đó, Công an tỉnh Đắk Nông đã báo cáo với Bộ trưởng Bộ Công an và được bộ trưởng giao cho Công an tỉnh Đắk Nông chủ trì, phối hợp với Cục Cảnh sát Kinh tế thành lập chuyên án đấu tranh làm rõ. Hiện nay vụ án đang trong giai đoạn điều tra mở rộng ra các tỉnh thành. \"Đây là một chuyên án rất lớn, được Bộ trưởng Bộ Công an quan tâm để trả lời vì sao xảy ra cháy nổ xe cộ nhiều như vậy\" - nguồn tin tiết lộ.  |Như đã phản ánh, từ ngày 31-5 đến 1-6, nhiều cảnh sát cơ động chốt chặn cổng ra vào kho xăng dầu thuộc Công ty TNHH Mỹ Hưng của đại gia Trịnh Sướng - một doanh nhân nổi tiếng ở miền Tây trong lĩnh vực xăng dầu.  |Theo nguồn tin của phóng viên, việc kiểm tra kho xăng dầu này nhằm phục vụ điều tra một vụ án kinh tế. Trong khi đó, Công an tỉnh Sóc Trăng cho biết các lực lượng của địa phương chỉ làm công tác phối hợp và giữ gìn an ninh trật tự.  |Trước đó, vào tối 30-5, khi lực lượng chức năng đến kho xăng dầu thì ông Trịnh Sướng tăng huyết áp đột ngột nên công an phải đưa ông đến Bệnh viện Đa khoa tỉnh Sóc Trăng điều trị. Sau khi xuất viện vào sáng 31-5, doanh nhân này được đưa về kho xăng dầu để chứng kiến việc khám xét.  |Việc kiểm tra kho xăng dầu cũng được thực hiện vào ngày 1-6. Công an địa phương và cảnh sát cơ động chốt chặn các cổng ra vào. Mọi hoạt động của ông Trịnh Sướng đều bị lực lượng công an theo sát. Khi ông đến gần cổng để đưa tay chào người quen bên ngoài thì bị lực lượng chức năng ngăn lại. Đến trưa cùng ngày, nước uống và nhiều suất cơm hộp được chuyển vào trong cho lực lượng làm nhiệm vụ.  |Đến gần 18 giờ cùng ngày, nhiều người vẫn còn lên xuống các bồn chứa nhiên liệu phía sau kho xăng dầu. Trong các phòng làm việc dọc theo bên phải, công an nhiều lần mang giấy tờ ra vào.  |Ngày 4-6, Cơ quan CSĐT Công an quận 12 - TP HCM cho biết đang hoàn tất hồ sơ xử lý 119 thanh niên nam nữ đã có hành vi sử dụng ma túy trong karaoke B.H. ở đường Nguyễn Văn Quá, phường Đông Hưng Thuận, quận 12.|Các thanh niên được đưa đi test ma túy|Theo thông tin ban đầu, rạng sáng 2-6, đoàn kiểm tra liên ngành văn hóa-xã hội đã bất ngờ ập vào kiểm tra hành chính cơ sở kinh doanh karaoke B.H. Tại đây, các cơ quan chức năng phát hiện 119 nam thanh nữ tú đang có biểu hiện phê ma túy.|Kết quả kiểm tra cho thấy 63 nam – nữ dương tính với ma túy. Trong đó, 40 người bị đưa đi cai nghiện bắt buộc.  Số còn lại xử lý hành chính và thông báo về địa phương để quản lý, giáo dục.|Hiện Công an quận 12 đã báo cáo sự việc này lên cấp trên để đưa ra phương án xử lý đối với cơ sở B.H.|Ngày 14-5, tin từ Cơ quan CSĐT Công an huyện Tam Bình (Vĩnh Long) cho biết vừa ra quyết định khởi tố bị can, bắt tạm giam 3 tháng đối với Võ Thanh Làng (31 tuổi; ngụ xã Ngãi Tứ, huyện Tam Bình) để điều tra về hành vi \"Dâm ô với người dưới 16 tuổi\".  |Võ Văn Làng. Ảnh: Thanh Nam|Theo khai nhân bước đầu, Làng là võ sư chuyên dạy võ Taekwondo cho các em nhỏ trên địa bàn. Trong thời gian này, Làng có quen biết với em N.H.H (SN 2002; ngụ cùng địa phương). Từ cuối năm 2017 đến nay, Làng thường xuyên dùng xe máy chở em N. đến Trường Năng khiếu Thể dục thể thao tỉnh Vĩnh Long để xem các trận thi đấu võ thuật.   |Trên đường trở về, Làng đã đưa em N. vào một quán cà phê ở xã Phú Thịnh (huyện Tam Bình) đe dọa, sàm sỡ vùng nhạy cảm của N.  |Phân viện Khoa học Hình sự tại TP HCM xác định tại thời điểm bị dâm ô, em N. chỉ mới 15 tuổi 5 tháng.  |Ngày 9-5, chị Võ Thị M. D (34 tuổi; ngụ xã Mỹ Thạnh Trung, huyện Tam Bình, Vĩnh Long) đã gửi đơn đến Công an huyện, viện trưởng VKSND huyện Tam Bình yêu cầu khởi tố vụ án hình sự liên quan việc con mình bị một phụ huynh sàm sỡ.|Theo chị D., vụ việc đến nay đã hơn 1 tháng trôi qua nhưng gia đình chưa nhận được kết quả cuối cùng từ phía cơ quan điều tra, trong khi đó tâm lý con gái của chị là bé P.T.M.H (10 tuổi, học sinh lớp 4) vẫn còn hoang mang, lo sợ.  |Theo đơn tố giác của chị D., vào ngày 6-4, cháu H. được nhà trường chọn thi nhảy xa tại sân vận động của huyện Tam Bình. H. được bà ngoại đưa đến trường sớm nên phải đứng tạm ngoài cổng cùng nhiều bạn học khác. Một lúc sau, ông Nguyễn Hoàng L. cũng đưa con đến trường đi thi. Trong thời gian này, cháu H. bị ông L. sàm sỡ. |Cháu H. vẫn còn hoang mang, lo sợ|Chị D. trình bày: \"Sau khi về nhà, H. kể lại trong khi chờ thầy cô hướng dẫn đưa đến địa điểm thi, ông L. từ phía sau tiến đến ôm hôn vào mặt H., đồng thời một tay ôm chặt cháu, tay còn lại sờ mó liên tục vùng nhạy cảm của H. từ trên ngực đến dưới vùng kín\". H. cố vùng vẫy thoát ra nhưng ông L. tiếp tục theo sau, bước vào lớp học và một lần nữa ôm chặt H.|Sau khi về nhà, H. kể lại sự việc cho gia đình nghe. Trong cùng ngày, chị D. đến trường yêu cầu được xem lại camera và được nhà trường mời 2 bên đến ngày 8-4 lên trường giải quyết. Hai ngày sau, chị D. và ông L. đều đến trường. \"Sau khi xem xong camera, ông L. đã xin lỗi gia đình và mong chúng tôi tha thứ hành vi của ông ấy. Do hành vi của ông L. làm ảnh hưởng rất lớn đến con gái tôi nên tôi không chấp nhận lời xin lỗi\", chị D. thông tin. Nhà trường ghi nhận ý kiến của 2 bên.  |Trao đổi với báo chí, ông L. giải thích: \"Hôm đó tôi cũng đưa con trai đến trường. Trong lúc lấy bánh mì được trường mua sẵn để phát cho các em ăn sáng, thấy cháu H. dễ thương nên tôi có nắm tay và hôn mặt cháu. Nhưng sau khi nghĩ lại, mình hôn cháu như vậy là bậy nên mới tiến lại gần bé với ý định xin lỗi nhưng cháu H. bỏ đi\".  |Chị D. tiếp tục gửi đơn tố cáo lên ngành chức năng, cho rằng hành vi của ông L. đã cấu thành tội \"Dâm ô với người dưới 16 tuổi\".  |  |Sáng 27-5, TAND TP HCM đã mở phiên xử sơ thẩm vụ án nam nhân viên Ngân hàng TNHH ANZ Việt Nam (Ngân hàng ANZ)  chiếm đoạt 91,3 tỉ đồng.|Theo đó, hai bị cáo, gồm: Nguyễn Phạm Gia Thọ (Trưởng phòng Quan hệ |, Ngân hàng ANZ), Nguyễn Tường Vi (Giám đốc Công ty TNHH Dịch vụ Xuất nhập khẩu Nông sản Sài Gòn, viết tắt: Công ty Nông sản Sài Gòn) cùng hầu tòa về tội \"Lừa đảo chiếm đoạt tài sản\".  |Do có thai nên bị cáo Vi được tại ngoại.  |Theo cáo trạng, từ năm 2015, Thọ là trưởng phòng quan hệ khách hàng ở Phòng giao dịch Nam Sài Gòn - Ngân hàng ANZ (quận 7, TP HCM). Thọ có nhiệm vụ huy động tiền gửi tiết kiệm, tư vấn bán bảo hiểm, đề xuất cho vay thế chấp sổ tiết kiệm. Nguyễn Tường Vi là chị dâu họ của Thọ, chuyên kinh doanh cung cấp mặt hàng trái cây cho các siêu thị tại TP.  |Bị cáo Nguyễn Phạm Gia Thọ bị truy tố tội \"Lừa đảo chiếm đoạt tài sản\"|Lợi dụng vị trí công việc ở ngân hàng, Thọ giả chữ ký khách hàng có tài khoản tiền gửi tiết kiệm tại ngân hàng để đăng ký dịch vụ internet banking. Sau đó, Thọ chuyển tiền từ tài khoản khách hàng đến tài khoản Thọ hoặc người thân đứng tên rồi chiếm đoạt.  |Với thủ đoạn giả mạo chữ ký, Thọ còn tạo tài khoản của khách hàng có đồng sở hữu là người thân của Thọ; lập giả hợp đồng vay thế chấp bằng chính sổ gửi tiết kiệm của khách hàng. Kế tiếp, Thọ tiếp tục giả chữ ký trong hồ sơ vay thế chấp sổ tiết kiệm. Do sơ sót khi đối chiếu, thẩm định, ngân hàng giải ngân 91,3 tỉ đồng vào tài khoản đồng sở hữu của khách hàng với Thọ hoặc người thân của y. Sau đó, Thọ chuyển hết số tiền trên vào các tài khoản do Thọ hoặc Vi đứng tên. Cơ quan chức năng xác định trong 91,3 tỉ đồng, Vi tiếp tay lừa đảo hơn 80,3 tỉ.|Cụ thể, năm 2016, khách hàng tên M. nhờ Thọ quản lý trái phiếu trị giá 3 tỉ đồng tại Công ty chứng khoán VPBS. Lợi dụng lòng tin của bà M., Thọ lập 6 hợp đồng giả đề nghị công ty chứng khoán cho vay với hình thức thế chấp cổ phiếu. Thông qua, PVBS chuyển 3 tỉ đồng vào tài khoản đứng tên bà M. tại Ngân hàng ANZ. Trong thời gian này, Thọ nhờ mẹ mạo danh bà M. gọi điện đến ngân hàng đăng ký dịch vụ Internet Banking rồi rút hết tiền ra khỏi tài khoản bà M. đứng tên.  |Tiếp đó, đến tháng 7-2017, muốn góp vốn với Vi nên Thọ nghĩ cách dùng chiêu cũ kiếm tiền. |Hai bị cáo sử dụng số tiền chiếm đoạt vào việc kinh doanh, mua xe hơi, trả nợ...|Vì tin tưởng Thọ và Vi nên nhiều người thân của hai bị cáo chấp nhận đứng tên đồng sở hữu tài khoản ngân hàng. Họ không biết nguồn gốc số tiền, mục đích chiếm đoạt tiền; cũng không hưởng lợi. Vì vậy, cơ quan chức năng không truy cứu trách nhiệm hình sự.  |Sau khi xét hỏi, HĐXX nhận thấy hồ sơ và cáo trạng xuất hiện một số chi tiết mâu thuẫn. Bên cạnh đó, hồ sơ vụ án thiếu một số chứng cứ quan trọng liên quan đến việc giải quyết trách nhiệm dân sự. Vì thế, cấp sơ thẩm quyết định trả hồ sơ, yêu cầu cơ quan có thẩm quyền điều tra bổ sung.  |  |  |  |  |Trưa 4-6, đại diện VKSND TP HCM đã đề nghị mức hình phạt đối với các bị cáo tại phiên tòa sơ thẩm xét xử đường dây | xe hơi do Helena Phạm, Mai Thị Ái, Nguyễn Nhất Lĩnh (cùng là Việt kiều Mỹ) cầm đầu.|Đáng nói, 3 chủ mưu đã bỏ trốn sau khi trục lợi từ thủ đoạn buôn lậu xe hơi.  |Theo đó, người thừa hành quyền công tố tại tòa đề nghị HĐXX tuyên phạt bị cáo Bùi Lê Việt Khôi (nguyên Trưởng phòng kinh doanh xe ôtô Công ty Dương Đông - Sài Gòn) và 12 đồng phạm (là Việt kiều hoặc cựu công an xã ở huyện Bảo Lâm, tỉnh Lâm Đồng) từ 2 năm tù nhưng hưởng án treo – 5 năm tù giam về tội \"Buôn lậu\".  |Riêng bị cáo Nguyễn Gia Thu (cựu Trưởng công an xã Lộc An, huyện Bảo Lâm) bị đề nghị từ 2-3 năm tù nhưng hưởng án treo về tội \"Giả mạo trong công tác\".  |Các bị cáo trong đường dây buôn lậu hầu tòa|Đại diện VKS cáo buộc người cầm đầu đường dây đã lợi dụng quy định người Việt định cư tại nước ngoài được miễn thuế khi nhập khẩu về nước một ôtô đang sử dụng. Các đối tượng thỏa thuận với Việt kiều sinh sống tại Mỹ về việc nhập khẩu xe hơi theo diện hồi hương nhằm thu lợi bất chính. Qua đó, đường dây này nhập lậu 17 xe hơi với nhiều chủng loại, như:  Land Rover, Lexus, Audi, BMW... trị giá gần 51,2 tỉ đồng. Từ đó, các đối tượng trốn gần 22,8 tỉ đồng tiền thuế.  |Để hợp thức hóa việc hồi hương giả tạo, Helena Phạm nhờ nhiều cán bộ công an xã Lộc Thành, Lộc Quảng, Lộc An và Lộc Lâm (huyện Bảo Lâm) làm hồ sơ thường trú cho 17 Việt kiều Mỹ. Những cán bộ công an này còn xác nhận đơn xin phép nhập khẩu 14 xe hơi theo diện hồi hương.  |Bị cáo Khôi khai bị cáo quen Helena Phạm khi du học tại Mỹ. Năm 2012, nữ Việt kiều này trở thành giám đốc một công ty chuyên mua bán ô tô từ Mỹ về Việt Nam. Helena Phạm đề nghị Khôi tìm thuê Việt kiều đứng tên nhập khẩu xe, làm thủ tục nhập hộ khẩu thường trú, xin cấp phép nhập khẩu, làm thủ tục đăng ký đăng kiểm, mở tờ khai nhập khẩu và tìm người bán xe. Mỗi công đoạn thành công, Helena Phạm trả Khôi 10 triệu đồng.  |Đại diện VKS cho rằng tuy những bị cáo là cựu công an xã khẳng định bản thân kí giấy tờ vì quen biết, nể nang cấp trên (người \"gửi gắm\" hồ sơ – PV); không hưởng lợi. Tuy nhiên, hành vi của các bị cáo khiến nhà nước thất thoát một khoản tiền thuế rất lớn. Vì vậy, các bị cáo cần chịu trách nhiệm trước pháp luật về hành vi ký khống giấy tờ. Chưa hết, đại diện VKS đặt vấn đề về trách nhiệm phó, trưởng công an xã khi sai phạm xảy ra trên địa bàn.  |Đối với những bị cáo là Việt kiều, đại diện cơ quan công tố nhận thấy các bị cáo không hưởng lợi và chỉ làm theo chỉ đạo từ những người cầm đầu đường dây; thiếu hiểu biết pháp luật Việt Nam nên đồng ý đứng tên hồ sơ nhập khẩu xe hơi.  |Ngoài ra, quá trình điều tra, Công an TP HCM xác định có việc nhập khống hộ khẩu cho Việt kiều ở tỉnh Long An, Bến Tre, Đồng Tháp. Hiện cảnh sát các tỉnh trên đang khởi tố, điều tra xử lý.  |Phiên xử dự kiến kết thúc vào chiều 21-3-2019.|Sáng 4-6, TAND TP HCM đã xét xử sơ thẩm đối với 3 bị cáo Nguyễn Đăng Thảo (SN 1974, nguyên Tổng giám đốc Công ty CP ô tô Âu Châu - viết tắt Euro Auto), Nguyễn Thị Minh Yến (SN 1982, nguyên Trưởng phòng Kế hoạch, quản lý sản phẩm và phân phối Euro Auto) và Trần Hải Đăng (SN 1974, nguyên Phó giám đốc Công ty Việt Á) về tội \"Buôn lậu\".|Euro Auto, từng là đơn vị phân phối chính hãng xe BMW tại Việt Nam. Các bị cáo này đã có hành vi buôn lậu 91 ôtô BMW.|Cáo trạng của VKSND Tối cao xác định vào đầu tháng 7-2007, Công ty Euro Auto ký hợp đồng làm nhà nhập khẩu với Công ty BMW AG của Cộng hòa Liên bang Đức, để làm đại lý nhập khẩu và phân phối chính thức  ôtô hiệu BMW, Mini Cooper và Moto rad tại thị trường Việt Nam.|2 trong 3 bị cáo bị tạm giam|Giai đoạn từ tháng 7-2007 đến cuối năm 2016, Công ty Euro Auto ký 473 hợp đồng, nhập khẩu 9.353 ôtô BMW, Mini Cooper và Motorrad với tổng trị giá gần 5.500 tỉ đồng. Để làm thủ tục nhập khẩu, Euro Auto và Công ty Việt Á ký hợp đồng dịch vụ giao nhận.|Công ty Việt Á làm dịch vụ khai báo hải quan, thông quan, giao nhận hàng hóa cho Euro Auto. Bị cáo Đăng trực tiếp làm thủ tục hải quan.|Các cơ quan chức năng kết luận từ tháng 5 đến tháng 6-2013, lợi dụng việc nhập khẩu ôtô hiệu BMW từ Đức về bán tại thị trường Việt Nam, với mục đích giảm thuế nhập khẩu và thông quan lô hàng theo 9 hợp đồng mua bán được ký kết với Công ty BMW AG các bị cáo đã thực hiện hàng loạt hành vi trái pháp luật.|Cụ thể, bị cáo Thảo và Yến đã lập lại các hợp đồng mua bán, điều chỉnh giảm giá 91 xe, hoàn thiện hồ sơ khai báo hải quan; thống nhất với bị cáo Đăng làm giả 91 Invoice (hóa đơn) của Công ty BMW AG có giá trị thấp hơn giá trên hóa đơn do Công ty BMW phát hành với tổng số tiền là 129.259 EUR.|Những người tham dự phiên tòa|Hành động này để làm thủ tục thông quan 91  ôtô hiệu BMW có tổng trị giá 2.163.692 EUR (tương đương 60 tỉ đồng), làm lợi bất chính cho Công ty Âu Châu hơn 6,4 tỉ đồng và gây thiệt hại cho nhà nước tổng số thuế hơn 6,4 tỉ đồng. |Trong đó, bị cáo Thảo được xác định đã trực tiếp ký các chứng từ, tài liệu giả hoàn thiện thủ tục nhập khẩu 91 xe trên có vai trò chính trong vụ án. Bị cáo Đăng trực tiếp làm giả các hóa đơn có trị giá thấp hơn, trực tiếp làm thủ tục nhập khẩu 91 xe trên. |Còn bị cáo Yến là người có trách nhiệm đặt hàng, nhận bộ chứng từ mua bán và đã thống nhất với Thảo, Đăng trong việc làm giả hợp đồng, hóa đơn và các tài liệu trong bộ hồ sơ nhập khẩu.|Đối với 91 xe trên được nhập khẩu, thông quan bằng thủ đoạn làm giả bộ hồ sơ và giảm giá trị trên hợp đồng, hóa đơn  được xác định là hàng hóa buôn lậu và Công ty Âu Châu đã tiêu thụ hết.|Các khách hàng khi mua xe ô của Công ty Âu Châu đều ký kết hợp đồng mua bán và không biết Công ty Âu Châu sử dụng chứng từ giả để nhập khẩu nên không thu hồi các xe ô đã tiêu thụ. Do vậy, Công ty Âu Châu phải chịu trách nhiệm về giá trị số xe buôn lậu đã tiêu thụ.|Đối với hành vi nhập khẩu 133 xe BMW năm 2016; hành vi xuất bán 23 xe ôtô khi chưa có quyết định thông quan; nhập khẩu 81 xe BMW trong các năm 2011, 2012 thông qua Công ty AAF, Hồng Kông; Công ty Âu Châu sử dụng các hóa đơn do Trần Hải Đăng làm giả để nhập khẩu từ năm 2007 đến nay, VKSND Tối cao đã ban hành văn bản yêu cầu Cơ quan CSĐT Bộ Công an khẩn trương kết luận theo đúng quy định của pháp luật.|Dự kiến phiên tòa sẽ diễn ra trong 2 ngày.|Ngày 21-5, Bệnh viện Đa khoa tỉnh Nam Định cho biết 1 trong 3 nạn nhân bị thương trong vụ | | tại quán karaoke Sao Băng (đường Lương Thế Vinh, phường Cửa Bắc, TP Nam Định, tỉnh Nam Định) được đưa tới bệnh viện điều trị đã tử vong vào chiều tối 20-5.|Đây là nạn nhân thứ 2 tử vong trong vụ | hỗn chiến tại quán karaoke Sao Băng vào tối 19-5.|Quán karaoke - nơi xảy ra vụ nổ súng hỗn chiến khiến 2 người tử vong, 1 người bị thương ở TP Nam Định|Trước đó, vào khoảng 20 giờ ngày 19-5, nhiều người dân ở phường Cửa Bắc, TP Nam Định thấy trước cửa quán karaoke Sao Băng có 2 nhóm thanh niên cãi vã, |. Sự việc sau đó đã được dừng lại.|Tuy nhiên, đến hơn 22 giờ cùng ngày, mọi người nghe âm thanh giống tiếng súng nổ trong quán karaoke và thấy một số người nhốn nháo chạy ra đường. Trong đó có 1 nam thanh niên chạy ra trước cửa quán thì gục xuống, trên người có nhiều máu.|Hậu quả, 1 nạn nhân được xác định tử vong tại chỗ là P.T.L. (SN 1995, ngụ xã Yên Trung, huyện Ý Yên, tỉnh Nam Định); 2 nạn nhân bị thương là D.Q.Đ. (SN 1991, ngụ phường Bà Triệu, TP Nam Định) và T.C.D. (SN 1989, ngụ TP Nam Định) đã nhanh chóng được đưa tới bệnh viện cấp cứu.|Dù các bác sĩ đã nỗ lực cứu chữa, tuy nhiên đến khoảng 18 giờ tối 20-5, nạn nhân D.Q.Đ. đã tử vong. Còn nạn nhân T.C.D. được chuyển tới Bệnh viện Việt Đức (Hà Nội) điều trị, hiện đã qua cơn nguy kịch.|Liên quan đến vụ nổ súng, Công an tỉnh Nam Định đã xác định được | rút súng bắn 2 phát khiến 1 nam thanh niên gục tại chỗ là Tr.Q.H. (SN 1988, ngụ phường Phan Đình Phùng, TP Nam Định). Tuy nhiên, sau khi gây án, nghi phạm đã cùng những người khác trốn khỏi hiện trường, cơ quan công an đang tổ chức truy bắt.| | |Ngày 3-6, tin từ Cơ quan CSĐT Công an huyện Chợ Mới, tỉnh An Giang, cho biết vừa ra quyết định khởi tố vụ án, khởi tố bị can và thực hiện lệnh bắt tạm giam Lương Thanh Hùng (SN 1991; ngụ xã Kiến An, huyện Chợ Mới, tỉnh An Giang) để tiếp tục điều tra về hành vi \"Mua bán trái phép chất ma túy\".  |Hùng cùng với số ma túy đá được bỏ trong bọc nhựa. Ảnh do công an cung cấp|Theo kết quả điều tra ban đầu, vào khoảng 10 giờ 45 phút ngày 22-5, Hùng nhờ một người bạn điều khiển xe môtô mang BKS: 59V1-929.04 chở đi giao | cho \"khách hàng\". Khi xe vừa đi đến khu vực ấp Long Phú 2, xã Long Điền B, huyện Chợ Mới thì bị lực lượng CSGT Công an huyện Chợ Mới ra hiệu lệnh dừng phương tiện để kiểm tra hành chính do có dấu hiệu vi phạm về tốc độ. Lúc này, Hùng vội ném bỏ cả bọc | được ngụy trang bên trong chiếc khẩu trang y tế xuống đường để bỏ chạy nhưng không thành.  |Làm việc với cơ quan công an, Hùng khai nhận bản thân đã nghiện ma túy từ lâu. Để có tiền giải quyết cơn nghiện, Hùng đã nhiều lần đi tìm mua ma túy đá của một số đối tượng lạ mặt rồi đem về địa phương bán lại kiếm lời. Tiến hành khám xét nơi ở của Hùng, lực lượng chức năng thu giữ nhiều dụng cụ liên quan đến việc mua bán trái phép chất ma túy nên tạm giữ hình sự để phục vụ công tác điều tra.  |Sáng ngày 20-5, tin từ Công an TP Nam Định, tỉnh Nam Định cho biết vào lúc hơn 22 giờ tối qua (ngày 19-5) đã xảy ra vụ một hỗn chiến có | tại một quán karaoke trên địa bàn làm 1 người chết, 2 người bị thương.|Sự việc xảy ra tại quán karaoke Sao Băng, có địa chỉ tại số 330 đường Lương Thế Vinh, phường Cửa Bắc, TP Nam Định, tỉnh Nam Định.|Quán karaoke nơi xảy ra vụ nổ súng khiến 1 người chết và 2 người bị thương ở TP Nam Định|Theo những người dân sống gần quán karaoke, khoảng 20 giờ tối 19-5, nhiều người dân thấy trước cửa quán karaoke Sao Băng có 2 nhóm thanh niên xảy ra cuộc cãi vã, xô xát. Sự việc sau đó đã được dừng lại.|Tuy nhiên, đến hơn 22 giờ cùng ngày, mọi người | trong quán karaoke và thấy một số người trong quán nhốn nháo chạy ra đường. Trong đó, có 1 nam thanh niên chạy ra trước cửa quán thì gục xuống, trên người có nhiều máu.|Nhận được tin báo, lực lượng Công an TP Nam Định đã cử lực lượng tới hiện trường xử lý vụ việc, hỗ trợ đưa người bị thương đi cấp cứu.|Được biết, sau vụ hỗn chiến đã có 1 người chết và 2 người bị thương. Vụ việc đang được Công an TP Nam Định và Công an tỉnh Nam Định tiếp tục điều tra, làm rõ.|Chiều nay (15-9), đại tá Lương Tấn Dĩnh, Trưởng Phòng Tham mưu kiêm người phát ngôn Công an tỉnh Phú Yên, xác nhận Cơ quan CSĐT Công an tỉnh này đã ra quyết định khởi tố bị can, lệnh bắt tạm giam và khám xét chỗ ở đối với ông Lê Văn Phước, nguyên chánh án TAND tỉnh Phú Yên.|Cùng ngày, Cơ quan CSĐT Công an tỉnh Phú Yên cũng khởi tố bị can và khám xét nhà đối với bà Ngô Thị Phương Thảo, kế toán TAND tỉnh Phú Yên.|Các quyết định khởi tố bị can và lệnh bắt tạm giam trên đều đã được VKSND tỉnh Phú Yên phê chuẩn. Ông Phước và bà Thảo đều bị bắt về hành vi tham ô tài sản.|Ông Lê Văn Phước khi còn tại vị (Ảnh: PYO)|Theo điều tra bước đầu, từ năm 2012 đến 2016, lợi dụng chức vụ, quyền hạn được giao, ông Lê Văn Phước đã cùng ông Trương Công Lộc (phụ trách kế toán TAND tỉnh Phú Yên), bà Ngô Thị Phương Thảo (kế toán TAND tỉnh Phú Yên) và bà Huỳnh Thị Nhã Nhàn (thủ quỹ) đã lập khống nhiều chứng từ kế toán để chiếm đoạt số tiền hơn 1 tỉ đồng rồi chia nhau. Đây là số tiền do UBND tỉnh hỗ trợ công tác tập huấn hội thẩm nhân dân, xét xử lưu động và kinh phí do TAND Tối cao cấp cho TAND tỉnh phục vụ chi tiền lương, kinh phí khác phục vụ cho hoạt động của tòa án.|Ông Trương Công Lộc và bà Huỳnh Thị Nhã Nhàn đã bị khởi tố trước đó cùng hành vi tham ô tài sản. Riêng ông Lộc đã bị bắt tạm giam. Trong quá trình điều tra, ông Lộc đã khai những người tòng phạm.|Cuối tháng 12-2017, ông Lê Văn Phước đã có đơn xin nghỉ việc để chữa bệnh và đã được TAND Tối cao chấp thuận cho ông thôi giữ chức chánh án TAND tỉnh Phú Yên vào đầu tháng 1-2018.|Thời điểm đó, trả lời Báo Người Lao Động về việc có dính líu đến vụ án tham ô tài sản xảy ra tại TAND tỉnh Phú Yên, ông Phước chối bỏ và bảo rằng đó là vụ án do ông phát hiện, tố giác thì làm sao ông lại dính líu (?)|Ngoài ra, trong một vụ án hình sự, lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ đối với bị cáo Đinh Thiên Tường (nguyên Chi cục trưởng Chi cục Thi hành án dân sự huyện Tây Hòa), ông Nguyễn Văn Tào với vai trò chủ tọa phiên tòa đã không tuân thủ ý kiến chỉ đạo của cấp trên, dẫn đến việc tuyên xử về phần dân sự không đúng, làm cho bản án không thể thực thi, gây thiệt hại đến quyền, lợi ích hợp pháp của công dân.|Ngược lại, trong khi bị can Đinh Thiên Tường bị bắt theo lệnh truy nã, đang chờ ngày xét xử thì ông Tào lại tham mưu cho chánh án TAND Phú Yên thay đổi biện pháp ngăn chặn, cho Tường được tại ngoại. Việc làm này vi phạm nghiêm trọng Bộ luật Tố tụng hình sự, gây khó khăn trong quá trình xét xử vụ án, khiến dư luận cho là “chạy án”.|Ban Thường vụ Tỉnh ủy Phú Yên nhận định những sai phạm của ông Tào đã gây ảnh hưởng lớn đến uy tín của cơ quan bảo vệ pháp luật, vi phạm kỷ luật Đảng, gây hậu quả xấu, dư luận xã hội bất bình. Việc xử lý kỷ luật đảng, đề nghị cách chức phó chánh án đối với ông Tào là phù hợp.|Chiều 1-6, nguồn tin từ Cơ quan CSĐT Công an quận 4, TP HCM xác nhận ông Nguyễn Hữu Linh (SN 1958, nguyên Phó Viện trưởng VKSND TP Đà Nẵng) từng khai tên giả để tránh bị phát hiện nhân thân.|Theo đó, khoảng 21 giờ 30 ngày 1-4, sau khi đi nhậu, ông Linh được bạn chở về nhà con gái ở chung cư Galaxy9, đường Nguyễn Khoái (quận 4, TP HCM). Khi vào thang máy, ông Linh đã có hành vi ôm hôn vào má, sờ đùi cháu N.K.C. (8 tuổi).|Sau đó, cháu C. về nhà kể lại cho cha mẹ nghe. Gia đình đã yêu cầu ban quản lý chung cư trích xuất camera để xác định người đã sàm sỡ cháu C.|Sau khi truy xuất thẻ từ, ban quản lý xác định được căn hộ nơi cư trú của người đàn ông sàm sỡ cháu C. Ông Linh đã thương lượng để xin lỗi, thỏa thuận và bồi thường cho gia đình cháu C. |Chung cư Galaxy9 nơi cháu bé bị dâm ô|Đồng thời, nhận thấy sự việc khá căng thẳng nên ông Linh đã khai tên giả là Nguyễn Văn Hưng, có số CMND là 20003347 do Công an tỉnh Quảng Nam cấp tháng 10-2007. Tuy nhiên, sau đó clip ông Linh sàm sỡ cháu C. đã bị phát tán trên mạng xã hội.|Đến 18 giờ ngày 2-4, ông Linh lên máy bay về Đà Nẵng. Lúc này, Công an quận 4 mời con gái ông Linh xuống làm việc mới xác định đúng nhân thân, tên tuổi, nơi ông Linh từng công tác. Việc ông Linh khai tên giả không được đưa vào cáo trạng.|Cáo trạng của VKSND quận 4 nhận định hành vi của bị can Nguyễn Hữu Linh là nguy hiểm cho xã hội, việc bị can có hành vi ôm hôn cháu bé 8 tuổi đã xâm hại đến lợi ích, nhân phẩm, danh dự của bị hại; làm ảnh hưởng xấu đến tình hình an ninh trật tự trên địa bàn quận 4.|Ngoài ra, theo cáo trạng, bản thân bị can Linh là người từng đảm nhiệm chức vụ cao trong ngành tư pháp nhưng đã tạo dư luận xấu, ảnh hưởng đến cơ quan tư pháp nên phải xử lý nghiêm để răn đe, phòng ngừa chung.|Cáo trạng của VKSND quận 4 cũng nói rằng quá trình điều tra, truy tố thì gia đình bị hại đã không yêu cầu bồi thường thiệt hại nên không xem xét về dân sự. Bên cạnh đó, bị can Nguyễn Hữu Linh đã hợp tác điều tra, thành khẩn khai báo nên đề nghị TAND quận 4 xem xét khi lượng hình.|Trưa 4-6, trao đổi với phóng viên Báo |, một lãnh đạo Công an tỉnh Đắk Nông cho biết Cơ quan Cảnh sát điều tra đang tạm giữ ông Trịnh Sướng, Chủ tịch HĐTV kiêm Giám đốc Công ty TNHH Mỹ Hưng (thị trấn Mỹ Xuyên, huyện Mỹ Xuyên, tỉnh Sóc Trăng).|Cây xăng, dầu bị phát hiện bán xăng không đảm bảo chất lượng tại thị xã Gia Nghĩa - Ảnh: B.N|Theo đó, ông Sướng bị tạm giữ để điều tra liên quan đến vụ án sản xuất, mua bán hàng giả là xăng, dầu tại Đắk Nông. |Cụ thể, theo một nguồn tin, trước Tết Nguyên đán 2019, Công an tỉnh Đắk Nông phát hiện một cửa hàng xăng, dầu ở thị xã Gia Nghĩa bán hơn 10 m3 xăng giả. Sau khi điều tra, bước đầu công an đã khởi tố vụ án sản xuất, mua bán hàng giả và khởi tố 2 bị can. Bên cạnh đó, công an cũng phát hiện 2 trường hợp bán xăng giả tại huyện Đắk Song và Đắk R’lấp (tỉnh Đắk Nông).|\"Sau khi phát hiện xăng giả, Công an tỉnh Đắk Nông lập chuyên án, báo cáo Bộ Công an. Lãnh đạo Bộ Công an đã giao Công an tỉnh Đắk Nông chủ trì, phối hợp với Cục Cảnh sát Kinh tế đấu tranh làm rõ đường dây buôn bán xăng, dầu giả nói trên\" - vị lãnh đạo này cho biết thêm.  |Như đã đưa tin, tối 30-5, lực lượng công an đã xuất hiện tại kho xăng, dầu của Công ty TNHH Mỹ Hưng. Ông Sướng sau đó có vấn đề về sức khỏe nên phải nhập viện. Sáng 31-5, ông Sướng xuất viện về làm việc với cơ quan chức năng trong suốt 2 ngày diễn ra khám xét.  |Sáng 27-5, ông Nguyễn Hữu Linh (SN 1958, nguyên Phó Viện trưởng VKSND TP Đà Nẵng) đã đến TAND quận 4 (TP HCM) nhận lệnh cấm đi khỏi nơi cư trú và một số quyết định liên quan đến vụ án dâm ô mà ông đang bị truy tố.|Trước đó, Công an quận 4 đã khởi tố ông Linh về hành vi \"Dâm ô đối với người dưới 16 tuổi\" nhưng áp dụng biện pháp cấm đi khỏi nơi cư trú. Ông Linh hiện đang tạm trú tại một căn nhà ở quận 2, TP HCM.|Chung cư Galaxy 9, nơi xảy ra vụ việc mà dư luận đang quan tâm|Ông Nguyễn Hữu Linh bị VKSND quận 4 truy tố tội \"Dâm ô đối với người dưới 16 tuổi\" theo khoản 1 Điều 146 BLHS năm 2015 (sửa đổi, bổ sung năm 2017) với khung hình phạt từ 6 tháng đến 3 năm tù.|Cáo trạng nhận định hành vi của ông Linh là nguy hiểm cho xã hội, bị can từng đảm nhiệm vị trí cao trong ngành tư pháp nhưng đã dâm ô với bé gái 8 tuổi, gây ảnh hưởng xấu đến tình hình an ninh trật tự trên địa bàn quận 4.|Như Báo Người Lao Động đã thông tin, tối 1-4, sau khi uống rượu bia cùng bạn bè, ông Linh được bạn chở về chung cư Galaxy 9 trên đường Nguyễn Khoái, phường 1, quận 4.|Khi vào thang máy, ông Linh đã có hành vi ôm hôn cháu N.K.C. (8 tuổi) khi nạn nhân vừa mua bánh ở tiệm tạp hóa dưới chung cư. Sau khi thang máy mở cửa, cháu bé đã chạy về kể lại cho cha mẹ nghe.|Sau đó, ban quản lý chung cư đã xem lại camera, rà soát các căn hộ liên quan và kiểm tra thẻ ID vào thang máy. Khi xác định được người liên quan, ban quản lý chung cư yêu cầu tạm ngắt nguồn điện sinh hoạt tại căn hộ trên.|Đến sáng 2-4, ban quản lý đã mời ông Linh xuống làm việc. Sau khi xem lại camera, ông Linh thừa nhận có hành động ôm hôn bé gái. Lúc này ban quản lý chung cư lập biên bản ghi nhận sự việc và phối hợp với Cơ quan CSĐT Công an quận 4 làm rõ.| |Sáng ngày 19-9, phản ánh với báo chí gia đình ông Vũ Văn Điều (SN 1966, ngụ thôn Tứ Giáp, xã Duy Hải, huyện Duy Tiên, tỉnh Hà Nam), cho biết vào khoảng 7 giờ sáng 10-9, ông Trần Minh Doan, Phó |Duy Hải có đến trước cửa nhà ông chửi bới, nói những lời lẽ khiêu khích.|Khoảng 8 giờ, ông Điều vừa đi ra khỏi cửa nhà thì bất ngờ bị ông Doan cùng 2 người khác đi xe máy đến khống chế, áp giải ông Điều đưa về trụ sở UBND xã Duy Hải. Tại ủy ban xã, ông Điều bị ông Doan lao vào đánh tới tấp khiến ông bị |.|Sau trận đòn nhừ tử, ông Điều được đưa về nhà trong tình trạng mê man bất tỉnh, người thân đã nhanh chóng đưa ông lên Bệnh viện Đa khoa tỉnh Hà Nam cấp cứu nhưng do vết thương nặng, người nhà tiếp tục đưa ông lên Bệnh viện Việt Đức (Hà Nội) để cấp cứu.|Qua kiểm tra, thăm khám tại Bệnh viện Việt Đức, ông Điều được xác định bị gãy 4 xương sườn, 2 xương sườn 5, 6 bên trái và xương số 6, 7 bên phải khiến xương chọc vào phổi gây đọng máu phổi. Hiện ông Điều đã qua cơn nguy kịch và được chuyển về Bệnh viện Đa khoa tỉnh Hà Nam điều trị.| | |Tiếp xúc với chúng tôi tại bệnh viện sáng nay 19-9, ông Điều vẫn chưa hết hoảng sợ. Ông bức xúc: “Lúc bị đưa lên xã họ bấm dùi cui điện vào ngực khiến tôi ngất lịm, rồi đánh tôi. Sau khi tôi tỉnh lại, thì họ đi uống nước về tiếp tục lao vào đánh đập tôi tiếp. Tôi không làm gì sai trái, nếu có bắt tôi lên xã cũng phải có giấy mời chứ”.|Liên quan đến vụ việc trên, ông Trần Minh Doan, Phó | Duy Hải, khẳng định ông có đánh ông Điều. “Tôi đánh ông Điều là do tôi quá bức xúc, nhẫn nhịn quá nhiều rồi, tôi sẵn sàng chịu trách nhiệm vì việc tôi gây ra” – ông Doan nói.|Nguyên nhân dẫn đến sự việc trên là do nhiều năm nay ông Điều rất nhiều lần vi phạm gây rối trật tự công cộng, chửi bới hàng xóm. “Nhiều lần tôi đến xử lý, ông Điều liên tục lăng mạ, chửi bới gia đình tôi gần 5 năm nay. Trước hôm xảy ra sự việc, ông Điều có sang chửi bới gia đình tôi. Sau khi đưa ông Điều về trụ sở UBND xã, do nóng giận, không kiềm chế được tôi có đánh ông Điều, đó là sự thật, tôi không chối cãi” – ông Doan khẳng định.| | |Ông Nguyễn Văn Thức, Trưởng thôn Tứ Giáp, xác nhận ông Điều hay uống rượu, chửi bới lung tung, cả làng này không ai ưa, có lần ông Điều | say đuổi đánh vợ. “Hôm xảy ra sự việc, tôi có thấy ông Điều đang chửi bới trước nhà ông Doan. Sau đấy, lực lượng Công an xã mới đưa ông Điều về trụ sở UBND xã làm việc” – ông Thức cho hay.|Trao đổi với báo chí, ông Lê Văn Phóng, Phó chủ tịch UBND xã Duy Hải, cho biết sự việc ông Điều bị đánh tại UBND xã là có thật. UBND xã cũng đã nhận được đơn của gia đình ông Vũ Văn Điều và báo cáo sự việc lên lãnh đạo huyện để có hướng xử lý. “Ông Điều bình thường rất hiền lành, nhưng hay uống rượu, hay | om sòm, nhiều lần gây rối trật tự công cộng. Chúng tôi đã nhiều lần mời lên làm việc, đã viết bản cam kết nhưng vẫn vi phạm” – ông Phóng trình bày.|Cũng theo ông Doan, khi biết ông Điều đi viện, thấy mình cũng hơi quá nên ông và gia đình đã nhiều lần tới bệnh viện xin lỗi ông Điều, mong ông tha thứ.| |Những vết tích trên đầu mà anh Lê Thanh Hải cho rằng mình bị công an xã đánh| |Chiều ngày 24-11, trao đổi với Báo |, Thượng tá Hoàng Công Đẩu, Phó trưởng Công an huyện Nông Cống (tỉnh Thanh Hóa), cho biết cơ quan này đã nhận được | 2 ông Lê Thành Kế, Trưởng Công an xã Tế Nông (huyện Nông Cống), và ông Mã Lương Trường, Phó trưởng công an xã Tế Nông, có hành vi |.|Trước đó, trong | gửi các cơ quan chức năng, anh Lê Thanh Hải (SN 1983, ngụ tại thôn 3, xã Tế Nông, huyện Nông Cống, tỉnh Thanh Hóa), cho biết vào khoảng 21 giờ ngày 21-11, anh cùng với cháu Toàn (khoảng 10 tuổi), đang chơi đùa trước nhà chị Đỗ Thị Huế (hàng xóm của anh Hải và cháu Toàn). Lúc này, anh Hải có nói dùng bật lửa đốt cháu Toàn và gọi chị Huế mượn bật lửa để dọa nạt Toàn.|Theo anh Hải, nghe thấy thế chị Huế liền từ trong nhà đi ra và có những lời lẽ không hay ho với anh Hải. Thiếu kiềm chế, anh Hải đã tát chị Huệ một cái vào mặt. Được mọi người vào can ngăn, hai bên ai về nhà nấy.|Đến khoảng 22 giờ, ông Mã Lâm Trường, Phó công an xã là chồng chị Huế) có sang nhà anh Hải gọi dậy hỏi chuyện. Theo anh Hải, vì nhận ra mình đã sai nên đã sang nhà  xin lỗi chị Huế.|Vừa sang tới nhà, ông Trường đã chỉ tay vào mặt mắng anh Hải và  kéo cổ  ghì mặt xuống bàn, đồng thời bẻ quặp tay ra phía sau. Lúc này, ông Lê Thành Kế, Trưởng công an xã, cũng đang ngồi ở đây song không có động thái can ngăn. Theo anh Hải, ông Kế còn dùng | vụt liên tiếp 2 cái vào gáy và trán anh Hải. Người đàn ông 31 tuổi sợ quá bỏ chạy nhưng còn bị 2 ông Kế và Trường xông vào đánh tiếp cho đến khi nhiều người ở gần đó tới can ngăn mới dừng tay.|Đến sáng hôm sau (22-11), thấy đầu đau nhức và có dấu hiệu buồn nôn, anh Hải đã được người nhà đưa tới Bệnh viện Đa khoa huyện Nông Cống điều trị. Anh Hải cho biết các bác sĩ chấn đoán anh bị |, đa chấn thương phần mềm ở tay, cổ, gáy… Hiện anh Hải vẫn đang được theo dõi và điều trị tại bệnh viện.|Anh Phạm Trọng Linh (hàng xóm), người chứng kiến vụ việc cho biết có nhìn thấy ông Trường ghì c ổ, ông Kế dùng | đánh vào đầu anh Hải.|Ông Nguyễn Thành Huế, Chủ tịch UBND xã Tế Nông, xác nhận có sự việc xô xát, cụ thể như thế nào thì ông cũng chưa được rõ. “Vì hôm đó nhà tôi có chút việc. Đến tối ngày 22-11 thấy anh Đăng (Phó trưởng Công an huyện) gọi xuống hỏi thì tôi có đề nghị anh cho người về làm rõ vì cái này xã khó làm”  - ông Huế nói.|Trao đổi với báo chí về vụ việc, ông Lê Thành Kế xác nhận có việc xảy ra xô xát nhưng phủ nhận mình dùng | đánh anh Lê Thanh Hải. “Sau khi cùng anh Trường đi đám cưới và 1 đám ma về, tôi có ghé qua nhà anh Trường uống nước. Lúc này, anh Trường có gọi Hải sang nói chuyện. Hai người có chửi bới nhau nên Trường túm cổ áo tát cho Hải mấy cái” - ông Kế cho hay.|“Chưa biết đúng sai như thế nào, nhưng hành động của anh Trường và anh Kế như  | là sai rồi. Hiện chúng tôi đang cho xác minh, làm rõ. Quan điểm của huyện là xử lý kiên quyết, không bao che. Phải xử lý đến nơi để làm gương cho những cán bộ khác” - Thượng tá Đẩu khẳng định.|Theo dự kiến, ngày 17-6, TAND quận Bình Thạnh (TP HCM) sẽ đưa vụ án “Vi phạm các quy định về tham gia giao thông đường bộ” xét xử sơ thẩm đối với bà Nguyễn Thị Nga (SN 1972, ngụ quận 12, TP HCM), | gây tai nạn ở Hàng Xanh. |Bà Nguyễn Thị Nga bị truy tố ở khoản 2, điều 260 Bộ luật Hình sự 2015 với khung hình phạt từ 3 năm tù đến 10 năm tù.|Tuy nhiên, trước ngày đưa vụ án ra xét xử, bà Nguyễn Thị Nga đã bị TAND quận Bình Thạnh ra quyết định tạm giam nhằm mục đích đảm bảo việc xét xử và thi hành án.|Bà Nga sau khi gây tai nạn|Trước đó, trong quá trình bị tạm giam, gia đình bà Nga đã thỏa thuận bồi thường với các nạn nhân, gia đình nạn nhân; tất cả nạn nhân đều được bồi thường chỉ còn một trường hợp thỏa thuận chưa thành. Đối với những xe máy hư hại đều được bồi thường bằng xe mới nên bà được cho tại ngoại chờ ngày ra tòa.|Bên cạnh việc áp dụng biện pháp cấm đi khỏi nơi cư trú, phải trình báo chính quyền địa phương theo quy định thì bà Nga còn bị cấm xuất cảnh.|Trao đổi với phóng viên, bà Nguyễn Thị Thu Thủy (nguyên Phó Chánh tòa Hình sự TAND TP HCM) cho biết trong quá trình tại ngoại để chờ ngày xét xử, bị can phải chấp hành lệnh của các cơ quan tư pháp. |Nếu tòa đưa vụ án ra xét xử mà không liên lạc được với bị can, bị can thay đổi địa chỉ cư trú thì tòa sẽ ra quyết định tạm giam bị can. Bên cạnh đó, tòa còn căn cứ vào nhân thân hoặc xét thấy không đáp ứng được việc xét xử, khung hình phạt không thể cho hưởng án treo thì có thể ra quyết định tạm giam. |\"Nhưng thông thường tòa nhận thấy không đáp ứng được việc xét xử, thi hành án khó khăn thì sẽ ra quyết định tạm giam bị can\", bà Thủy nói.|Hiện trường vụ tai nạn đau lòng|Theo cáo trạng của VKSND quận Bình Thạnh, khoảng 23 giờ 20 phút ngày 21-10-2018, bà Nga điều khiển ôtô 4 chỗ hiệu BMW lưu thông trên đường Điện Biên Phủ hướng về ngã tư Hàng Xanh (quận Bình Thạnh).|Đến chốt đèn tín hiệu giao thông ở ngã tư Hàng Xanh, chiếc BMW tông vào nhiều xe máy đang dừng đèn đỏ. Chiếc xế hộp tiếp tục lao nhanh rồi tông vào taxi của hãng Vinasun, xe chạy thêm 5 m mới dừng lại.|Vụ tai nạn khiến chị Nguyễn Thị Kim Phụng (SN 1980, quê Đồng Nai) tử vong tại chỗ, anh Cao Tấn Tài bị đa chấn thương gồm chấn thương sọ não, hàm mặt và ngực, bụng. Anh Hồ Hữu Định (SN 1976, ngụ quận Bình Thạnh) bị chấn thương sọ não, cột sống cổ và xương bàn chân trái. Anh Phan Huy Bình (SN 1994, quê Khánh Hòa) bị gãy 1\/3 xương đùi trái.|Nhận được tin báo, lực lượng Công an quận Bình Thạnh phối hợp cùng Đội CSGT Hàng Xanh phong tỏa hiện trường, điều tra vụ việc. Một cán bộ CSGT Hàng Xanh cho hay trong lúc làm việc bà Nga có biểu hiện say, không kiểm soát được hành vi.|Tại cơ quan công an, bà Nga khai trước đó có tham gia 1 bữa tiệc và có uống rượu. Bình thường bà Nga có tài xế riêng nhưng hôm nay người này bận việc nên bà tự lái. Sau khi uống rượu, bà Nga lái xe về nhà ở quận Bình Thạnh thì gây ra tai nạn.|Điều 260 Bộ luật hình sự 2015 (sửa đổi, bổ sung 2017) quy định về tội \"Vi phạm quy định về tham gia giao thông đường bộ\" như sau:|\"1. Người nào tham gia giao thông đường bộ mà vi phạm quy định về an toàn giao thông đường bộ gây thiệt hại cho người khác thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ 30.000.000 đồng đến 100.000.000 đồng, phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 01 năm đến 05 năm:|a) Làm chết người;|b) Gây thương tích hoặc gây tổn hại cho sức khỏe của 01 người mà tỷ lệ tổn thương cơ thể 61% trở lên;|c) Gây thương tích hoặc gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61% đến 121%;|d) Gây thiệt hại về tài sản từ 100.000.000 đồng đến dưới 500.000.000 đồng.|2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 03 năm đến 10 năm:|a) Không có giấy phép lái xe theo quy định;|b) Trong tình trạng có sử dụng rượu, bia mà trong máu hoặc hơi thở có nồng độ cồn vượt quá mức quy định, có sử dụng chất ma túy hoặc chất kích thích mạnh khác;...\".|Ngày 17-5,  TAND quận Bình Thạnh (TP HCM) cho biết sắp đưa vụ án \"Vi phạm quy định về tham gia giao thông đường bộ\" xét xử sơ thẩm đối với bị can Nguyễn Thị Nga (SN 1973, ngụ quận 12).|Bà Nguyễn Thị Nga bị truy tố ở khoản 2, điều 260 Bộ luật Hình sự 2015 với khung hình phạt từ 3 năm tù đến 10 năm tù.|Thông tin từ VKSND quận Bình Thạnh cho biết sau khi gây tai nạn, gia đình bà Nga đã thỏa thuận bồi thường với các nạn nhân, gia đình nạn nhân; tất cả nạn nhân đều được bồi thường chỉ còn một trường hợp thỏa thuận chưa thành. Đối với những xe máy hư hại đều được bồi thường bằng xe mới.|Bà Nguyễn Thị Nga sau vụ tai nạn|Như Báo Người Lao Động đã thông tin, khoảng 23 giờ 20 phút ngày 21-10-2018, bà Nga điều khiển ôtô 4 chỗ hiệu BMW  lưu thông trên đường Điện Biên Phủ hướng về ngã tư Hàng Xanh (quận Bình Thạnh).|Đến chốt đèn tín hiệu giao thông ở ngã tư Hàng Xanh, chiếc BMW tông vào nhiều xe máy đang dừng đèn đỏ. Chiếc xế hộp tiếp tục lao nhanh rồi tông vào taxi của hãng Vinasun, xe chạy thêm 5 m mới dừng lại.|Hiện trường vụ tai nạn|Vụ tai nạn khiến chị Nguyễn Thị Kim Phụng (SN 1980, quê Đồng Nai) tử vong tại chỗ, anh Cao Tấn Tài bị đa chấn thương gồm chấn thương sọ não, hàm mặt và ngực, bụng. Anh Hồ Hữu Định (SN 1976, ngụ quận Bình Thạnh) bị chấn thương sọ não, cột sống cổ và xương bàn chân trái. Anh Phan Huy Bình (SN 1994, quê Khánh Hòa) bị gãy 1\/3 xương đùi trái. |Nhận được tin báo, lực lượng Công an quận Bình Thạnh phối hợp cùng Đội CSGT Hàng Xanh phong tỏa hiện trường, điều tra vụ việc. Một cán bộ CSGT Hàng Xanh cho hay trong lúc làm việc bà Nga có biểu hiện say, không kiểm soát được hành vi.|Tại cơ quan công an, bà Nga khai trước đó có tham gia 1 bữa tiệc và có uống rượu. Bình thường bà Nga có tài xế riêng nhưng hôm nay người này bận việc nên bà tự lái. Sau khi uống rượu, bà Nga lái xe về nhà ở quận Bình Thạnh thì gây ra tai nạn.|Nói về trường hợp này, bà Nguyễn Thị Thu Thủy (nguyên Phó Chánh tòa Hình sự TAND TP HCM) cho biết theo nghị quyết 2001 của Hội đồng thẩm phán TAND Tối cao thì người lái xe có nồng độ cồn cao, vượt mức cho phép gây tai nạn đặc biệt nghiêm trọng, có thương vong thì không được hưởng án treo. Bên cạnh đó nếu bị truy tố khoản 2 tội \"Vi phạm quy định về tham gia giao thông đường bộ\" mặc dù có tình tiết giảm nhẹ nhưng vẫn không thể cho hưởng án treo.|Điều 260 Bộ luật hình sự 2015 (sửa đổi, bổ sung 2017) quy định về tội \"Vi phạm quy định về tham gia giao thông đường bộ\" như sau:|\"1. Người nào tham gia giao thông đường bộ mà vi phạm quy định về an toàn giao thông đường bộ gây thiệt hại cho người khác thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ 30.000.000 đồng đến 100.000.000 đồng, phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 01 năm đến 05 năm:|a) Làm chết người;|b) Gây thương tích hoặc gây tổn hại cho sức khỏe của 01 người mà tỷ lệ tổn thương cơ thể 61% trở lên;|c) Gây thương tích hoặc gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61% đến 121%;|d) Gây thiệt hại về tài sản từ 100.000.000 đồng đến dưới 500.000.000 đồng.|2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 03 năm đến 10 năm:|a) Không có giấy phép lái xe theo quy định;|b) Trong tình trạng có sử dụng rượu, bia mà trong máu hoặc hơi thở có nồng độ cồn vượt quá mức quy định, có sử dụng chất ma túy hoặc chất kích thích mạnh khác;...\".|Ngày 24-10, trao đổi với phóng viên Báo Người Lao Động, Công an quận Bình Thạnh, TP HCM cho biết đã ra quyết định khởi tố bị can, bắt tạm giam đối với bà Nguyễn Thị Nga (SN 1972; ngụ quận 12, TP HCM) về tội \"Vi phạm quy định về tham gia giao thông đường bộ gây hậu quả nghiêm trọng\", theo khoản 2, điều 260 Bộ Luật Hình sự 2015, với khung hình phạt từ 3 đến 10 năm tù..|\"Cơ quan điều tra đã ra quyết định khởi tố bị can, bắt tạm giam đối với bà Nga để tiếp tục điều tra\"- Công an quận Bình Thạnh thông tin. |Bà Nguyễn Thị Nga|Hiện trường vụ tai nạn kinh hoàng|Theo điều tra, khoảng 23 giờ 20 phút ngày 21-10, bà Nga điều khiển ôtô 4 chỗ hiệu BMW lưu thông trên đường Điện Biên Phủ hướng về Vòng xoay Hàng Xanh (quận Bình Thạnh). Đến chốt đèn tín hiệu giao thông ở Vòng xoay Hàng Xanh (phường 21, quận Bình Thạnh) ôtô bất ngờ tông vào dòng người đang chờ đèn đỏ. Chiếc xe lao nhanh đâm móp phần hông taxi hãng Vinasun và chạy thêm 5 m mới dừng lại. Vụ tai nạn kinh hoàng khiến 1 người tử vong, 4 người khác bị thương.|Thời điểm làm việc tại hiện trường, công an kết luận nữ tài xế lái BMW này điều khiển xe trong tình trạng nồng độ cồn vượt quá mức cho phép.  |Bà Nga khai trước đó có tham gia 1 bữa tiệc và có uống rượu. Bình thường bà có tài xế riêng nhưng hôm đó người này bận việc nên bà tự lái. Sau khi dự tiệc, bà Nga lái xe về nhà ở quận 12, giữa đường gây ra vụ tai nạn liên hoàn.|Mới đây, bà Nga thừa nhận có uống rượu nhưng còn tỉnh táo để lái xe. Bà khai khi thấy đèn tín hiệu chuyển sang màu đỏ bà đạp thẳng để dừng xe nhưng quai hậu giày cao gót vướng vào cần ga khiến ôtô lao đi rồi tông vào dòng người đang dừng đèn đỏ. Tuy nhiên, theo cơ quan điều tra, đây chỉ là lời khai của bà Nga và công an chỉ ghi nhận để xem xét trong khi điều tra.|  |  |Sau khi Cơ quan CSĐT Công an tỉnh Đắk Nông khởi tố vụ án để làm rõ hành vi sản xuất và mua bán xăng giả xảy ra tại Công ty TNHH Mỹ Hưng (thị trấn Mỹ Xuyên, huyện Mỹ Xuyên, tỉnh Sóc Trăng) do ông Trịnh Sướng làm Chủ tịch HĐTV kiêm giám đốc, chúng tôi lật lại hồ sơ \"phi vụ\" mua bán 2 triệu lít xăng A92 được cho là có liên quan đến đại gia này.|Theo tài liệu chúng tôi có được, Công ty TNHH Gia Thành (gọi tắt là Công ty Gia Thành) do em vợ ông Trịnh Sướng đứng tên, từng bị Công an Sóc Trăng phạt 50 triệu đồng vì \"Mua bán xăng dầu với các đối tượng ngoài hệ thống phân phối\". |Quá trình khám xét công ty của đại gia Trịnh Sướng|Cụ thể, theo báo cáo đề xuất của Phòng Cảnh sát kinh tế (PC 46 lúc đó, nay là PC03) Công an tỉnh Sóc Trăng về việc xử lý vi phạm hành chính về kinh doanh xăng, dầu đối với Công ty Gia Thành cho thấy qua công tác nắm tình hình địa bàn, trinh sát PC46 tiếp nhận nguồn tin do quần chúng nhân dân cung cấp trên tuyến sông Hậu (đoạn từ cửa Trần Đề và Định An thuộc địa phận huyện Long Phú và huyện Cù Lao Dung đến xã An Lạc Thôn, huyện Kế Sách, tỉnh Sóc Trăng) có xuất hiện tàu chuyên dùng vận chuyển xăng, dầu ngoài tỉnh, có trọng tải lớn neo đậu trên sông Hậu vào ban đêm để bơm xăng, dầu cho một doanh nghiệp ở Sóc Trăng và Trà Vinh, có dấu hiện nghi vấn hàng hóa ngoại nhập không rõ nguồn gốc.|Báo cáo đề xuất của Phòng Cảnh sát kinh tế Công an tỉnh Sóc Trăng|Khi tiếp nhận tin báo, PC46 lực lượng xây dựng kế hoạch và đề xuất kết hợp với Phòng CSGT đường thủy, đồng thời bố trí trinh sát kiểm tra phương tiện nêu trên.|Vào lúc 0 giờ, 10 phút, ngày 27-6-2015, lực lượng trinh sát phối hợp với CSGT đường thủy phát hiện tàu Đông Hải (BKS SG 6532), tải trọng lớn đang bơm xăng qua một chiếc tàu khác nên tiến hành kiểm tra.|Tại thời điểm kiểm tra, trên tàu Đông Hải có 12 thuyền viên do Nguyễn Thanh Tùng làm thuyền trưởng. Ông Tùng cho biết tàu Đông Hải là của Công ty TNHH TM XNK Vận tải Phúc Thành (quận 5, TP HCM) ký hợp đồng vận tải thuê 2 triệu lít xăng A92 của Công ty TNHH Thương mại - Dịch vụ Hoàng Lê Khang (ở xã Trung Chánh, huyện Hóc Môn, TP HCM). Công ty này thuê tàu Đông Hải của một doanh nghiệp khác để chở gần 1,3 triệu lít xăng A92 từ kho cảng Nhà Bè về Sóc Trăng.|Ông Tùng có xuất trình giấy chứng nhận đăng ký phương tiện thủy nội địa do Sở GTVT TP HCM cấp và phiếu xuất kho, hóa đơn GTGT ghi số lượng 2 triệu lít xăng xăng trị giá trên 40 tỉ đồng của Công ty Gia Thành mua của Công ty Hoàng Lê Khang.|Qua làm việc được biết, số xăng này được 2 bên mua bán có dấu hiệu kinh doanh ngoài hệ thống phân phối, vì Công ty Gia Thành làm đại lý phân phối cho Công ty Sài Gòn Petro. Trên cơ sở đó, lực lượng kiểm tra lập biên bản tạm giữ hàng hóa, phương tiện và các giấy tờ có liên quan để xác mình làm rõ.|PC46 Công an Sóc Trăng sau đó kết luận Công ty Hoàng Lê Khang có đăng ký ngành nghề kinh doanh là buôn bán xăng, dầu và các sản phẩm có liên quan. Công ty cũng không phải là đại lý hay tổng đại lý kinh doanh xăng, dầu theo quy định nên được phép mua bán xăng, dầu tự do. Công ty này không có kho bãi, không có chi nhánh hay cửa hàng xăng, dầu, không có cửa hàng bán lẻ  nên không cần thiết phải có giấy chứng nhận đủ điều kiện kinh doanh xăng, dầu theo quy định (Nghị định 83\/2014 của Chính phủ). Vì vậy, PC46 Công an Sóc Trăng khi đó không xử lý vi phạm hành chính đối với Công ty Hoàng Lê Khang mà cho làm cam kết.|Đối với công ty em vợ ông Trịnh Sướng, doanh nghiệp này có ký hợp đồng làm tổng đại lý cho Chi nhánh Công ty TNHH MTV Dầu khí TP HCM tại Cần Thơ (SaiGon Petro), nhưng vẫn thực hiện mua bán xăng, dầu với Công ty Hoàng Lê Khang  là sai quy định nên bị xử phạt 50 triệu đồng.|Theo điều tra của chúng tôi, mới đây, đại gia Trịnh Sướng tổ chức hội nghị khách hàng với quy mô lớn. Tại đây, nhiều thương nhân phân phối xăng, dầu đã đến TP Sóc Trăng để chung vui cùng đại gia này.|Như đã thông tin, trong 2 ngày 31-5 đến 1-6, lực lượng chức năng chốt chặn cổng ra vào kho xăng, dầu thuộc Công ty TNHH Mỹ Hưng của đại gia Trịnh Sướng - một doanh nhân nổi tiếng ở miền Tây trong lĩnh vực xăng, dầu.|Trước đó, vào tối 30-5, nhiều ôtô biển số xanh của lực lượng công an đến kho xăng, dầu Công ty TNHH Mỹ Hưng. Khi lực lượng chức năng đến kho xăng, dầu thì ông Trịnh Sướng tăng huyết áp đột ngột nên công an phải đưa người đàn ông ngoài 50 tuổi này đến Bệnh viện Đa khoa tỉnh Sóc Trăng điều trị. Sau khi xuất viện vào sáng 31-5, doanh nhân này được đưa về kho xăng, dầu để chứng kiến việc khám xét.|Khoảng 2 giờ, ngày 2-6, xe của lực lượng công an đồng loạt rời khỏi trạm xăng dầu của đại gia Trịnh Sướng.|Công ty TNHH Mỹ Hưng thành lập từ tháng 3-1996 và có gần 20 lần thay đổi giấy phép kinh doanh, vốn điều lệ thể hiện là 60 tỉ đồng và chỉ có một thành viên. Giữa năm 2015, một trong những công ty thuộc hệ thống xăng, dầu của ông Trịnh Sướng bị phạt 50 triệu đồng vì \"Mua bán xăng, dầu với các đối tượng ngoài hệ thống phân phối\". Vụ này liên quan đến 2 triệu lít xăng A92 trị giá trên 40 tỉ đồng do một công ty trong hệ thống của ông Sướng mua trái quy định từ một doanh nghiệp ở TP HCM.|Ngoài hệ thống kinh doanh xăng, dầu ở Sóc Trăng, đại gia Trịnh Sướng còn đầu tư vào lĩnh vực bất động sản và có hàng hóa lưu kho tại một số tỉnh ĐBSCL và tỉnh Đắk Nông.|Ngày 3-6, Cơ quan CSĐT Công an tỉnh Đắk Nông đã khởi tố vụ án để làm rõ hành vi sản xuất và mua bán xăng giả xảy ra tại Công ty TNHH Mỹ Hưng. Đại gia Trịnh Sướng hiện đang bị tạm giữ để phục vụ quá trình điều tra.|Từ ngày 31-5 đến 1-6, nhiều cảnh sát cơ động chốt chặn cổng ra vào kho xăng dầu thuộc Công ty TNHH Mỹ Hưng (thị trấn Mỹ Xuyên , huyện Mỹ Xuyên, tỉnh Sóc Trăng). Kho nhiên liệu này là của đại gia Trịnh Sướng - một doanh nhân nổi tiếng ở miền Tây trong lĩnh vực xăng dầu. |Theo nguồn tin của phóng viên, việc kiểm tra kho xăng dầu này nhằm phục vụ điều tra một vụ án kinh tế. Trong khi đó, Công an tỉnh Sóc Trăng cho biết các lực lượng của địa phương chỉ làm công tác phối hợp và giữ gìn an ninh trật tự.|Trước đó, vào tối 30-5, khi lực lượng chức năng đến kho xăng dầu thì ông Trịnh Sướng tăng huyết áp đột ngột nên công an phải đưa người đàn ông ngoài 50 tuổi này đến Bệnh viện Đa khoa tỉnh Sóc Trăng điều trị. Sau khi xuất viện vào sáng 31-5, doanh nhân này được đưa về kho xăng dầu để chứng kiến việc khám xét.  |Kho xăng dầu của đại gia Trịnh Sướng bị công an kiểm tra|Việc kiểm tra kho xăng dầu cũng được thực hiện vào ngày 1-6. Công an địa phương và cảnh sát cơ động chốt chặn các cổng ra vào. Mọi hoạt động của ông Trịnh Sướng đều bị lực lượng công an theo sát. Khi ông đến gần cổng để đưa tay chào người quen bên ngoài thì bị lực lượng chức năng ngăn lại. Đến trưa cùng ngày, nước uống và nhiều suất cơm hộp được chuyển vào trong cho lực lượng làm nhiệm vụ. |Đến gần 18 giờ cùng ngày, nhiều người vẫn còn lên xuống các bồn chứa nhiên liệu phía sau kho xăng dầu. Trong các phòng làm việc dọc theo bên phải, công an nhiều lần mang giấy tờ ra vào. Phóng viên đã gọi vào 2 số điện thoại của ông Trịnh Sướng đều không liên lạc được.  |Công ty TNHH Mỹ Hưng thành lập từ tháng 3-1996. |  |Ngày 29-5, thượng tá Phạm Quốc Khái, Trưởng Phòng Tham mưu Công an tỉnh Sóc Trăng, cho biết cơ quan điều tra quyết định không khởi tố vụ án 2 chú cháu cùng đâm chết nhau ở ấp Trương Hiền, xã Thạnh Trị, huyện Thạnh Trị. Lý do là vì cả 2 đã chết.|Khu đất tranh chấp dẫn đến 2 chú cháu đâm nhau chết|Cùng ngày, gia đình anh Nguyễn Văn T. (40 tuổi) và ông Nguyễn Văn U. (54 tuổi, chú ruột của ông T.) cùng làm đám tang cho 2 người này.|Trước đó, vào sáng 28-5, phát hiện ông U. đào phá ranh đất đang tranh chấp (khoảng 20 cm) nên ông T. cầm thanh sắt nhọn và cây dao chạy đến chỗ ông U. Hai người đâm nhau khiến cả 2 cùng tử vong.|Cơ quan cảnh sát điều tra Công an TP Hà Nội đã hoàn tất thủ tục thay đổi tội danh khởi tố đối với bị can Nguyễn Trọng Trình trong vụ xâm hại tình dục bé gái 9 tuổi ở huyện Chương Mỹ (Hà Nội) từ \"Dâm ô người dưới 16 tuổi\" sang \"|người dưới 16 tuổi\".|Quyết định này đã được VKSND TP Hà Nội phê chuẩn.|Bị can Nguyễn Trọng Trình|Theo VKSND TP Hà Nội, Nguyễn Trọng Trình có dấu hiệu phạm tội \"Hiếp dâm người dưới 16 tuổi\", quy định tại Điều 142 - Bộ luật Hình sự năm 2015. Việc các cơ quan tiến hành tố tụng huyện Chương Mỹ khởi tố vụ án, khởi tố bị về tội \"Dâm ô đối với người dưới 16 tuổi\" là chưa đánh giá đúng bản chất vụ án, khiến dư luận và gia đình bị hại bất bình.|Trước đó, toàn bộ hồ sơ vụ án đã được chuyển từ Công an huyện Chương Mỹ lên Công an TP Hà Nội để xem xét điều tra.|Như Báo| đã thông tin, ngày 16-3, Công an huyện Chương Mỹ (Hà Nội) đã ra quyết định khởi tố vụ án, khởi tố bị can đối với Nguyễn Trọng Trình (31 tuổi, trú tại xã Hòa Chính, huyện Chương Mỹ, Hà Nội) về tội \"Dâm ô đối với người dưới 16 tuổi\".  |Theo điều tra, khoảng 11 giờ 30 phút ngày 24-2, Nguyễn Trọng Trình đang trên đường trở về nhà sau khi bán thịt lợn tại chợ, khi đi đến khu vực nghĩa trang liệt sĩ xã Hợp Đồng (huyện Chương Mỹ), nhìn thấy cháu V.N.Q (9 tuổi, trú tại xã Hợp Đồng) đang đi học về và nảy sinh ý định tà dâm đối với cháu Q.. Sau khi đi qua cháu Q. một đoạn, Trình quay xe lại và dụ dỗ cháu Q. lên xe, rồi chở cháu Q. tới một vườn chuối trên địa bàn xã Lam Điền (huyện Chương Mỹ), cách đó khoảng 5 km và thực hiện hành vi đồi bại đối với cháu Q., khiến nạn nhân bị xây xước, chảy nhiều máu từ vùng kín; rạn xương tay phải; gãy răng hàm dưới.  |Sau đó, gia đình nạn nhân đã trình báo lên công an. Sau hơn 10 giờ điều tra, Công an huyện Chương Mỹ đã xác định và triệu tập Nguyễn Trọng Trình tới làm việc.  |Tại cơ quan điều tra, ban đầu Trình vòng vo phủ nhận. Tuy nhiên, bằng các biện pháp nghiệp vụ và chứng cứ, đến 10 giờ sáng ngày 25-2, nghi phạm này đã thừa nhận toàn bộ hành vi gây án của mình. Tuy nhiên, sau 9 ngày tạm giam, Trình đã được cho tại ngoại.  |Đáng chú ý, trước thời điểm gây án, nghi phạm Trình đã có tiền án về tội cướp giật tài sản ở thị xã Dĩ An (Bình Dương) vào năm 2007. Đến tháng 4-2013, Trình được ra tù và trở về huyện Chương Mỹ sinh sống. Trình đã có vợ và 2 con, làm nghề bán thịt lợn. Trình cũng là đối tượng trong diện quản lý, theo dõi của Công an huyện Chương Mỹ.| | |1. Người nào thực hiện một trong các hành vi sau đây, thì bị phạt tù từ 07 năm đến 15 năm:|a) Dùng vũ lực, đe dọa dùng vũ lực hoặc lợi dụng tình trạng không thể tự vệ được của nạn nhân hoặc thủ đoạn khác giao cấu hoặc thực hiện hành vi quan hệ tình dục khác với người từ đủ 13 tuổi đến dưới 16 tuổi trái với ý muốn của họ;|b) Giao cấu hoặc thực hiện hành vi quan hệ tình dục khác với người dưới 13 tuổi.| 2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 12 năm đến 20 năm:|a) Có tính chất loạn luân;|b) Làm nạn nhân có thai;|c) Gây thương tích hoặc gây tổn hại cho sức khỏe của nạn nhân mà tỷ lệ tổn thương cơ thể từ 31% đến 60%;|d) Gây rối loạn tâm thần và hành vi của nạn nhân từ 11% đến 45%;|đ) Đối với người mà người phạm tội có trách nhiệm chăm sóc, giáo dục, chữa bệnh;|e) Phạm tội 02 lần trở lên;|g) Đối với 02 người trở lên;|h) Tái phạm nguy hiểm.| 3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù 20 năm, tù chung thân hoặc tử hình :|a) Có tổ chức;|b) Nhiều người hiếp một người;|c) Phạm tội đối với người dưới 10 tuổi;|d) Gây thương tích hoặc gây tổn hại cho sức khỏe của nạn nhân mà tỷ lệ tổn thương cơ thể 61% trở lên;|đ) Gây rối loạn tâm thần và hành vi của nạn nhân 46% trở lên;|e) Biết mình bị nhiễm HIV mà vẫn phạm tội;|g) Làm nạn nhân chết hoặc tự sát.|4. Người phạm tội còn có thể bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 01 năm đến 05 năm.| | |1. Người nào đủ 18 tuổi trở lên mà có hành vi dâm ô đối với người dưới 16 tuổi không nhằm mục đích giao cấu hoặc không nhằm thực hiện các hành vi quan hệ tình dục khác, thì bị phạt tù từ 06 tháng đến 03 năm.|2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 03 năm đến 07 năm:|a) Phạm tội có tổ chức;|b) Phạm tội 02 lần trở lên;|c) Đối với 02 người trở lên;|d) Đối với người mà người phạm tội có trách nhiệm chăm sóc, giáo dục, chữa bệnh;|đ) Gây rối loạn tâm thần và hành vi của nạn nhân từ 11% đến 45% ;|e) Tái phạm nguy hiểm.|3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 07 năm đến 12 năm:|a) Gây rối loạn tâm thần và hành vi của nạn nhân 46% trở lên ;|b) Làm nạn nhân tự sát.|4. Người phạm tội còn có thể bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 01 năm đến 05 năm.|Sáng ngày 23-5, tin từ Công an tỉnh Thanh Hóa cho biết Phòng Cảnh sát hình sự cơ quan này vừa điều tra, khám phá nhanh một vụ án |, bắt giữ nghi phạm Lê Quang Đạo (SN 1990, ngụ xã Quang Trung, huyện An Lão, TP Hải Phòng) để điều tra về hành vi \"Giết người\".|Theo Công an Thanh Hóa, vào chiều tối ngày 20-5, trong lúc đậu xe ôtô tải để bốc dỡ hàng trên Quốc lộ 1A (đoạn qua địa bàn xã Hoằng Quý, huyện Hoằng Hóa, tỉnh Thanh Hóa), giữa Đạo và anh Bùi Phú Sơn (SN 1991, ngụ xã Hà Ngọc, huyện Hà Trung, Thanh Hóa) đã xảy ra mâu thuẫn, cãi nhau vì |.|Bất ngờ, Đạo đã rút dao đâm nhiều nhát vào bụng anh Sơn (là lái xe chở hàng cho Công ty phân bón Tiến Nông).|Người dân đã đưa anh Sơn đi cấp cứu nhưng nạn nhân đã tử vong trên đường tới bệnh viện. Sau khi | người, Đạo đã bỏ trốn khỏi hiện trường.|Nhận được tin báo, Phòng Cảnh sát Hình sự (Công an tỉnh Thanh Hóa) đã huy động lực lượng đến hiện trường tiến hành điều tra, truy bắt nghi phạm.|Sau hơn 2 giờ xác minh, Phòng Cảnh sát Hình sự đã bắt được Lê Quang Đạo khi đang lẩn trốn tại một nhà hàng trên địa bàn TP Thanh Hóa.|Công an huyện Chương Mỹ (Hà Nội) cho biết đơn vị đã ra quyết định khởi tố vụ án, khởi tố bị can đối với Nguyễn Trọng Trình (31 tuổi, trú tại xã Hòa Chính, huyện Chương Mỹ, Hà Nội) về tội \"| đối với người dưới 16 tuổi\". Tuy nhiên, sau 9 ngày tạm giam, cơ quan công an đã cho bị can tại ngoại, áp dụng biện pháp ngăn chặn cấm đi khỏi nơi cư trú.|Cháu V.N.Q. bị rạn xương tay phải khi Nguyễn Trọng Trình thực hiện hành vi xâm hại tình dục|Ông Tống Quang Hiếu, Đội trưởng Đội cảnh sát hình sự (Công an huyện Chương Mỹ), cho rằng việc để bị được tại ngoại đơn vị đã làm đúng theo quy định của pháp luật hiện hành.|Theo ông Hiếu, việc bị can Nguyễn Trọng Trình được tại ngoại sau khi bị khởi tố, tạm giữ 9 ngày để điều tra về hành vi xâm hại tình dục bé gái 9 tuổi đến rạn xương tay, gãy răng hàm là do phạm tội \"ít nghiêm trọng\".|Bà Ninh Thị Hồng, Phó chủ tịch Hội Bảo vệ quyền trẻ em Việt Nam, cho rằng việc nghi phạm Trình được tại ngoại có thể gây nguy hiểm cho xã hội.|Theo bà Hồng, trong thời gian sớm nhất, Hội Bảo vệ quyền trẻ em Việt Nam sẽ gửi văn bản yêu cầu Công an huyện Chương Mỹ tiến hành bắt tạm giam nghi phạm và điều tra làm rõ đồng thời xử lý nghiêm với những hành vi dâm ô.  |Hình ảnh nghi phạm Nguyễn Trọng Trình chở cháu V.N.Q trên xe máy bị camera an ninh ghi lại - Ảnh công an cung cấp|Trước đó, như | đã thông tin, ngày 16-3, Công an huyện Chương Mỹ (Hà Nội), đã ra quyết định khởi tố vụ án, khởi tố bị can đối với Nguyễn Trọng Trình (31 tuổi, trú tại xã Hòa Chính, huyện Chương Mỹ, Hà Nội) về tội \"Dâm ô đối với người dưới 16 tuổi\".|Theo điều tra, khoảng 11 giờ 30 ngày 24-2, Nguyễn Trọng Trình đang trên đường trở về nhà sau khi bán thịt lợn tại chợ, khi đi đến khu vực nghĩa trang liệt sĩ xã Hợp Đồng (huyện Chương Mỹ), thì nhìn thấy cháu V.N.Q (9 tuổi, trú tại xã Hợp Đồng) đang đi học về và nảy sinh ý định tà dâm đối với cháu Q. Sau khi đi qua cháu Q. một đoạn, Trình quay xe lại và dụ dỗ cháu Q. lên xe, rồi chở cháu Q. tới một vườn chuối trên địa bàn xã Lam Điền (huyện Chương Mỹ), cách đó khoảng 5 km và thực hiện hành vi dâm ô đối với cháu Q., khiến nạn nhân bị xây xước, chảy nhiều máu từ vùng kín; rạn xương tay phải; gãy răng hàm dưới.  |Sau đó gia đình nạn nhân đã trình báo lên công an. Sau hơn 10 giờ điều tra, Công an huyện Chương Mỹ đã xác định và triệu tập nghi phạm Nguyễn Trọng Trình tới làm việc.  |Tại cơ quan điều tra, ban đầu Trình vòng vo phủ nhận. Tuy nhiên, bằng các biện pháp nghiệp vụ và chứng cứ, đến 10 giờ sáng ngày 25-2, nghi phạm này đã thừa nhận toàn bộ hành vi gây án của mình. Tuy nhiên, sau 9 ngày tạm giam, nghi phạm Trình đã được cho tại ngoại.  |Đáng chú ý, trước thời điểm gây án, đối tượng Trình đã có tiền án về tội cướp giật tài sản ở thị xã Dĩ An (Bình Dương) vào năm 2007. Đến tháng 4-2013, Trình được ra tù và trở về huyện Chương Mỹ sinh sống. Trình đã có vợ và 2 con, làm nghề bán thịt lợn. Trình cũng là đối tượng trong diện quản lý, theo dõi của Công an huyện Chương Mỹ.  |Công an huyện Chương Mỹ cho biết đang chờ kết quả giám định tổn thương từ Viện Khoa học Hình sự (Bộ công an) để tiếp tục điều tra, làm rõ vụ án này.  |  |Ngày 2-6, tin từ Cơ quan CSĐT Công an huyện Châu Thành, tỉnh Kiên Giang cho biết vừa bắt được Thị Anh Đào (SN 1980; ngụ xã Vĩnh Hòa Phú, huyện Châu Thành) theo lệnh truy nã của công an huyện này ban hành cách nay hơn 15 năm về hành vi trộm cắp tài sản.|Đào dã bị bắt sau hơn 15 năm trốn lệnh truy nã vì trộm cả lu vàng và tiền mặt của |. Ảnh: Hiền Đệ|Theo kết quả điều tra, vào giữa tháng 2-2003, bà Lâm Thị Hui (mẹ chồng của Đào; ngụ khu phố Minh Anh, thị trấn Minh Lương, huyện Châu Thành) cất giấu nhiều tiền mặt và vàng trong cái lu cạnh nhà tắm trong nhà nhưng bị nàng dâu phát hiện. |Sau hơn 15 năm, cơ quan chức năng mới phát hiện Đào mang theo số tiền, vàng trộm được của mẹ chồng trốn đến khu phố 1B, phường Chánh Phú Hòa, thị xã Bến Cát, tỉnh Bình Dương sinh sống và đã bắt giữ|Phòng Cảnh sát hình sự và Công an huyện A Lưới, thuộc Công an Thừa Thiên - Huế vừa phối hợp phá thành công chuyên án, bắt khẩn cấp đối tượng trộm tài sản chuyên nghiệp có 3 tiền án, tiền sự về tội |, cướp giật tài sản. |Thông tin trên được Công an tỉnh Thừa Thiên - Huế xác nhận vào chiều 2-6.|Hồ Văn Liên (bìa trái) tại cơ quan công an|Đối tượng bị bắt khẩn cấp là Hồ Văn Liên (SN 1983; trú tại thị trấn A Lưới, huyện A Lưới). Đây là đối tượng đã có tiền án, tiền sự về tội |, cướp giật tài sản nên trong quá trình truy bắt, Liên đã tìm mọi cách chống trả lực lượng công an và lẩn trốn sự phát hiện của người dân.|Tại cơ quan công an, bước đầu Hồ Văn Liên khai nhận đã đột nhập vào nhà một người dân tại xã Sơn Thủy (huyện A Lưới), lấy trộm một số tài sản gồm vàng, nữ trang, điện thoại di động với tổng giá trị 75 triệu đồng. Gây án xong, Liên đã lợi dụng địa hình đồi núi, hiểm trở để lẩn trốn lực lượng công an.|Ngày 8-4, Công an tỉnh Hà Giang đã ra quyết định khởi tố thêm 3 bị can liên quan đến vụ gian lận điểm thi THPT quốc gia 2018 tại tỉnh |, |2 bị can Triệu Thị Chính và Phạm Văn Khuông|Những người này gồm: Triệu Thị Chính (51 tuổi), phó giám đốc Sở Giáo dục và Đào tạo (GD-ĐT) tỉnh Hà Giang, phó chủ tịch hội đồng, trưởng ban chấm thi Hội đồng thi THPT Quốc gia năm 2018 tỉnh Hà Giang, bị khởi tố về tội lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi. Bà Chính là người trực tiếp điều hành Tổ xử lý bài thi trắc nghiệm; Phạm Văn Khuông (60 tuổi), phó giám đốc Sở GD-ĐT tỉnh Hà Giang; và Lê Thị Dung (50 tuổi), phó đội trưởng Phòng Bảo vệ chính trị nội bộ - Công an tỉnh Hà Giang, cùng về tội lợi dụng ảnh hưởng đối với người có chức vụ, quyền hạn để trục lợi.|Cả ba bị can hiện đang bị áp dụng biện pháp ngăn chặn cấm đi khỏi nơi cư trú.|Lực lượng chức năng tiến hành các thủ tục khám xét và bắt tạm giam Vũ Trọng Lương ngày 20-7. Ảnh: Ngô Nhung|Trước đó, ngày 20-7-2018, Cơ quan An ninh điều tra Công an tỉnh Hà Giang đã khởi tố bị can, bắt tạm giam đối với Vũ Trọng Lương, phó trưởng Phòng Khảo thí và Quản lý chất lượng giáo dục, Sở GD-ĐT tỉnh Hà Giang, về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ.|Ba ngày sau, cơ quan công an tiếp tục khởi tố bị can, bắt tạm giam Nguyễn Thanh Hoài, trưởng Phòng Khảo thí và Quản lý chất lượng giáo dục - Sở GD-ĐT tỉnh Hà Giang, về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ.|Ngày 23-7, Cơ quan An ninh điều tra Công an tỉnh | đã tiếp tục ra quyết định khởi tố bị can, thi hành lệnh bắt bị can để tạm giam 3 tháng đối với ông Nguyễn Thanh Hoài, trưởng Phòng Khảo thí và Kiểm định chất lượng (Sở Giáo dục và Đào tạo (GD-ĐT) Hà Giang) về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ vì liên quan đến vụ nâng điểm cho 114 thí sinh, với trên 330 bài thi tại Hội đồng thi Sở GD-ĐT Hà Giang.|Ông Nguyễn Thanh Hoài - Ảnh: Diệu Loan|Được biết, ông Nguyễn Thanh Hoài (SN 1969, trú tại tổ 7, phường Minh Khai, TP Hà Giang) trưởng Phòng Khảo thí và Kiểm định chất lượng Sở GD-ĐT Hà Giang, phó trưởng Ban Chấm thi, trưởng Ban Thư ký Hội đồng thi kỳ thi THPT quốc gia 2018 tại Hà Giang, được xác định là người giao chìa khóa nơi lưu trữ bài thi cho ông Vũ Trọng Lương, sau đó ông Lương đã sửa điểm 330 bài thi của 114 thí sinh tại cụm thi THPT quốc gia tại Hà Giang.|Như Báo| đã thông tin, theo báo cáo của Ban Cán sự Đảng UBND tỉnh (Tỉnh ủy Hà Giang), Hội đồng thi Sở GD-ĐT Hà Giang đã ban hành quyết định đình chỉ thực hiện nhiệm vụ liên quan tới kỳ thi đối với ông Nguyễn Thanh Hoài, trưởng Phòng Khảo thí và Quản lý chất lượng, Sở GD-ĐT, phó trưởng Ban Chấm thi, trưởng Ban Thư ký Hội đồng thi. Ông Hoài được xác định là người đã đưa chìa khóa nơi lưu giữ bài thi, hồ sơ thi trắc nghiệm đã chấm cho ông Vũ Trọng Lương. Hành vi này của ông Hoài là trái với quy chế.  |Cơ quan An ninh điều tra Công an tỉnh | đọc lệnh bắt tạm giam đối với ông Nguyễn Thanh Hoài - Ảnh: Diệu Loan|Trước đó, ngày 19-7, xét thấy có dấu hiệu vi phạm pháp luật, được sự hướng dẫn, chỉ đạo của Tổng cục An ninh - Bộ Công an, Cơ quan An ninh điều tra Công an tỉnh Hà Giang đã ra quyết định khởi tố hình sự về tội \"Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\" trong vụ gian lận | Hà Giang để điều tra, làm rõ theo đúng quy định của pháp luật.  |Ngày 20-7, Cơ quan An ninh điều tra Công an tỉnh Hà Giang đã tống đạt quyết định khởi tố bị can, bắt tạm giam 3 tháng với Vũ Trọng Lương (SN 1978, tại Hà Giang), là phó trưởng Phòng Khảo thí và Quản lý chất lượng, Sở GD-ĐT Hà Giang, về hành vi Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ. |Tòa Phúc thẩm | tại TP HCM ngày 7-1 đã xét xử vụ kiện tranh chấp đòi bồi thường thiệt hại ngoài hợp đồng giữa nguyên đơn là ông Huỳnh Hữu Thông (tên gọi khác là Huynh Tom Vu, quốc tịch Mỹ) và bị đơn là Công ty TNHH Bệnh viện mắt Thái Thành Nam (trụ sở quận 1) là chủ sở hữu của Bệnh viện Mắt Sài Gòn.|Theo đó, yêu cầu của ông Thông được cấp phúc thẩm chấp nhận, tuyên buộc bị đơn phải có nghĩa vụ bồi thường cho nguyên đơn gần 1 tỉ đồng do bị đơn hoàn toàn có lỗi.|Theo tòa, lỗi của bệnh viện thể hiện rõ ở chỗ không thực hiện theo quy trình phẫu thuật do chính bệnh viện ban hành. Bên cạnh đó, nếu bệnh viện không có lỗi thì tại sao lại thỏa thuận bồi thường cho ông Thông 8.500 USD?|Ngoài ra, tòa đã 5 lần triệu tập bác sĩ T.T.N, người trực tiếp phẫu thuật cho ông Thông, nhưng cả 5 lần bác sĩ Nam đều vắng mặt. Điều đáng nói, tại phiên phúc thẩm, bác sĩ T.P.D. (cũng là người phẫu thuật cho ông Thông) lại cho rằng bệnh viện không có trách nhiệm chỉ định và theo dõi hậu phẫu.|Theo luật sư phía nguyên đơn, chính cách phẫu thuật và điều trị như vậy đã gây ảnh hưởng đến mắt của ông Thông nên Bệnh viện Mắt Sài Gòn phải có trách nhiệm bồi thường cho khách.|Nội dung vụ kiện như sau: Năm 2009, do mắt bị mờ ông Thông đến Bệnh viện Mắt Sài Gòn khám. Ngày 5-6-2009, ông nhập viện và được 2 bác sĩ P.T.N. và T.P.D. trực tiếp phẫu thuật theo phương pháp Phaco do bác sĩ chẩn đoán ông bị đục thủy tinh thể.|Ông Thông được xuất viện ngay trong ngày và được bệnh viện thông báo tuần sau đến tái khám. Tuy nhiên, sau đó ông Thông bị đau mắt và không thấy đường. Ông đến bệnh viện thì được cho thuốc, dung dịch nhỏ mắt.|Thấy tình hình không ổn, ông đến Bệnh viện Mắt TP HCM (quận 3) để khám và được kết luận mắt phải bị loạn dưỡng giác mạc, loét giác mạc và sẽ bị mù vĩnh viễn nếu không được điều trị sớm.|Ông Thông vội vã quay về Mỹ điều trị mắt với số tiền 46.700 USD. Sau đó, ông trở lại Việt Nam yêu cầu bệnh viện bồi thường 85.000 USD (bao gồm chi phí khác) và Bệnh viện Mắt Sài Gòn không đồng ý vì cho rằng sau khi phẫu thuật, ông Thông đã tự ý đi điều trị ở các bệnh viện khác.|Xử sơ thẩm, TAND TP HCM đã bác yêu cầu đòi bồi thường của ông Thông vì cho rằng không có căn cứ nói bác sĩ có lỗi do nhiều lý do khác nhau, ông Thông tự ý đi điều trị ở bệnh viện khác đồng thời có nhiều nguyên nhân y khoa khác dẫn đến mắt ông bị tổn thương…|Tại phiên phúc thẩm, Giám định viên thuộc viện Pháp y Quốc gia phân viện TP HCM cho rằng Bệnh viện Mắt Sài Gòn có một phần lỗi tạo nên sự cố này. Như vậy, sau phiên phúc thẩm Bệnh viện Mắt Sài Gòn có trách nhiệm bồi thường cho ông Thông số tiền 46.500 USD như yêu cầu của nguyên đơn."}